{
  "title": "Statuto",
  "content": "**ART. 1 – (Denominazione e sede)**\n\n1. E’ costituita, nel rispetto dell’ art. 36 e sgg. del Codice Civile l’associazione denominata Officina Coboldi con sede nel Comune di Imola (BO).\n\nIl trasferimento della sede legale non comporta modifica statutaria, ma l’obbligo di comunicazione agli uffici competenti.\n\nL'Associazione è regolata dalle norme di cui alla Legge 11 agosto 1991, n. 266, dalla normativa regionale, dal presente Statuto e dall'eventuale Regolamento interno dell'Associazione, oltre che dai principi generali dell'ordinamento giuridico.\n\n**ART. 2 - (Finalità)**\n\n1. L'Associazione è apartitica e apolitica, non persegue, né direttamente né indirettamente, fini di lucro e svolge attività di volontariato per il tramite delle prestazioni effettuate in maniera personale e a titolo gratuito da coloro, i quali vi aderiscano, esclusivamente per fini di solidarietà.\n2. L' Associazione si fonda sui seguenti principi ispiratori:\n\n   a) solidarietà sociale e umana, non discriminazione;\n\n   b) personalità e spontaneità delle prestazioni degli aderenti;\n\n   c) gratuità delle prestazioni degli aderenti, assenza di fine di lucro e divieto di distribuzione, anche in via indiretta, di utili, avanzi di gestione o riserve, fatte salve le ipotesi previste dalla legge;\n\n   d) democraticità della struttura, sovranità dell'assemblea degli associati, principio del voto singolo, uniformità della disciplina del rapporto associativo e carattere elettivo, libero e gratuito delle cariche associative;\n\n   e) obbligo di redazione e approvazione del bilancio secondo quanto previsto dallo Statuto;\n\n   f) obbligo di devoluzione ad altre organizzazioni di volontariato, operanti in identico o analogo\n\n   settore, dei beni residui in caso di scioglimento, cessazione o estinzione della presente Associazione;\n\n   g) intrasmissibilità della quota associativa e dello status di associato.\n3. Le finalità che si propone sono in particolare:\n\n* _Divulgazione e promozione del gioco di ruolo (GdR) a Imola e sul territorio imolese_\n* _Creazione di una rete di scambio di idee e materiali dedicati al gioco di ruolo (GdR)_\n* _Organizzazione di eventi per promuovere ambienti e soggetti dal territorio per attività ludiche, formative o commerciali connesse al gioco di ruolo (GdR)_\n* Al fine di perseguire le predette finalità, l'Associazione può svolgere ogni attività in conformità alla legge e alla propria natura di ente di volontariato senza scopo di lucro, ivi compresi, a titolo esemplificativo e non esaustivo: gestione di beni in proprietà, possesso o detenzione; stipulazione di contratti di locazione aventi ad oggetto beni mobili e/o immobili; stipulazione di convenzioni con soggetti pubblici o privati; collaborazione con altri enti o organismi che perseguano scopi analoghi a quelli dell'Associazione; svolgimento di attività commerciali e produttive, che abbiano funzione marginale e strumentale rispetto agli scopi dell'Associazione; assunzione di dipendenti in numero non superiore a .....\n* Previa iscrizione nei registri prescritti dalla legge, l'Associazione può acquistare beni mobili registrati e beni immobili occorrenti per lo svolgimento della propria attività. Può altresì accettare donazioni e, con beneficio d'inventario, lasciti testamentari, destinando i beni ricevuti e le relative rendite esclusivamente al conseguimento delle finalità previste dall'atto costitutivo e dallo Statuto.\n\n**ART. 3 - (Soci)**\n\n1. Sono ammesse all’Associazione tutte le persone fisiche che ne condividono gli scopi e accettano il presente statuto e l’eventuale regolamento interno.\n2. L’organo competente a deliberare sulle domande di ammissione è l’Assemblea dei Soci.\n3. Il diniego va motivato. Il richiedente, nella domanda di ammissione dovrà specificare le proprie complete generalità impegnandosi a versare la quota associativa.\n4. Ci sono 3 categorie di soci:\n   * ordinari: sono coloro che versano la quota di iscrizione annualmente stabilita dall’Assemblea,\n   * sostenitori: sono coloro che oltre alla quota ordinaria, erogano contribuzioni volontarie straordinarie,\n   * benemeriti: sono persone nominate tali dall’Assemblea per meriti particolari acquisiti a favore dell’Associazione.\n5. L’ammissione a socio è a tempo indeterminato, fermo restando il diritto di recesso.\n6. L’associazione prevede l’intrasmissibilità della quota o contributo associativo ad eccezione dei trasferimenti a causa di morte e la non rivalutabilità della stessa.\n\n**ART. 4 - (Diritti e doveri dei soci)**\n\n1. I soci hanno diritto di eleggere gli organi sociali e di essere eletti negli stessi.\n2. Essi hanno diritto di essere informati sulle attività dell’associazione e di essere rimborsati per le spese effettivamente sostenute nello svolgimento dell’attività prestata.\n3. I soci devono versare nei termini la quota sociale e rispettare il presente statuto e l’eventuale regolamento interno.\n4. Gli aderenti svolgeranno la propria attività nell’associazione prevalentemente in modo personale, volontario e gratuito, senza fini di lucro, anche indiretto, in ragione delle disponibilità personali.\n5. L'associato non ha diritto ad alcuna retribuzione per la prestazione di volontariato svolta e non può stipulare con l'Associazione alcun tipo di rapporto di lavoro, subordinato o autonomo. Egli ha diritto, esclusivamente, al rimborso delle spese sostenute, nel rispetto dei limiti deliberati dall'Assemblea.\n\n**ART. 5 - (Recesso ed esclusione del socio)**\n\n1. Il socio può recedere dall’associazione mediante comunicazione scritta all’Assemblea dei Soci.\n2. Il socio che contravviene ai doveri stabiliti dallo statuto può essere escluso dall’Associazione.\n3. L’esclusione è deliberata dall’Assemblea con voto segreto e dopo avere ascoltato le giustificazioni dell’interessato.\n\n   E’ comunque ammesso ricorso al giudice ordinario.\n\n**ART. 6 - (Organi sociali)**\n\n1. Gli organi dell’associazione sono:\n   * Assemblea dei soci,\n   * Consiglio direttivo,\n   * Presidente,\n2. Tutte le cariche sociali sono libere e volontarie; esse sono prestate a titolo gratuito, salvo il diritto al rimborso delle spese sostenute per l'espletamento della relativa funzione.\n\n**ART. 7 - (Assemblea)**\n\n1. L’Assemblea è l’organo sovrano dell’associazione ed è composta da tutti i soci.\n2. E’ convocata almeno una volta all’anno dal Presidente dell’associazione o da chi ne fa le veci mediante avviso scritto da inviare almeno 10 giorni prima di quello fissato per l’adunanza e contenente l’ordine del giorno dei lavori;\n3. L’Assemblea è inoltre convocata a richiesta di almeno un decimo dei soci o quando il Consiglio direttivo lo ritiene necessario.\n4. L’Assemblea può essere ordinaria o straordinaria. E’ straordinaria quella convocata per la modifica dello statuto e lo scioglimento dell’associazione. E’ ordinaria in tutti gli altri casi.\n\n**ART. 8 - (Compiti dell’Assemblea)**\n\n1. L’assemblea deve:\n\n* approvare il rendiconto conto consuntivo e preventivo;\n* fissare l’importo della quota sociale annuale;\n* determinare le linee generali programmatiche dell’attività dell’associazione;\n* approvare l’eventuale regolamento interno;\n* deliberare in via definitiva sulle domande di nuove adesioni e sulla esclusione dei soci;\n* eleggere il Presidente e il Consiglio Direttivo;\n* deliberare su quant’altro demandatole per legge o per statuto, o sottoposto al suo esame dal Consiglio direttivo.\n\n**ART. 9 - (Validità Assemblee)**\n\n1. L’assemblea ordinaria è regolarmente costituita in prima convocazione se è presente la maggioranza degli iscritti aventi diritto di voto; in seconda convocazione, da tenersi anche nello stesso giorno, qualunque sia il numero dei presenti, in proprio o in delega.\n2. Non è ammessa più di tre deleghe per ciascun aderente.\n3. Le deliberazioni dell’assemblea ordinaria vengono prese a maggioranza dei presenti e rappresentati per delega, sono espresse con voto palese tranne quelle riguardanti le persone e la qualità delle persone (o quando l’Assemblea lo ritenga opportuno).\n4. L’assemblea straordinaria approva eventuali modifiche allo statuto con la presenza con la presenza della metà più uno dei soci e con decisione deliberata a maggioranza dei presenti; scioglie l’associazione e ne devolve il patrimonio col voto favorevole di ¾ dei soci.\n\n**ART. 10 - (Verbalizzazione)**\n\n1\\. Le discussioni e le deliberazioni dell’assemblea sono riassunte in un verbale redatto dal segretario e sottoscritto dal presidente.\n\n2\\. Ogni socio ha diritto di consultare il verbale e di trarne copia.\n\n**ART. 11 - (Consiglio direttivo)**\n\n1. Il consiglio direttivo è composto da numero 3 membri eletti dall’assemblea tra i propri componenti.\n2. Il consiglio direttivo è validamente costituito quando sono presenti tutti i componenti. Esso delibera a maggioranza dei presenti.\n3. Il Consiglio direttivo compie tutti gli atti di ordinaria e straordinaria amministrazione non espressamente demandati all’Assemblea; redige e presenta all’assemblea il rapporto annuale sull’attività dell’associazione, il rendiconto consuntivo e preventivo.\n4. Il consiglio direttivo dura in carica per n. 3 anni e i suoi componenti possono essere rieletti.\n\n**ART. 12 - (Presidente)**\n\n1. Il Presidente ha la legale rappresentanza dell’associazione, presiede il Consiglio direttivo e l’assemblea; convoca l’assemblea dei soci e il Consiglio direttivo sia in caso di convocazioni ordinarie che straordinarie.\n\n**ART. 13 - (Risorse economiche)**\n\n1. Le risorse economiche dell’associazione sono costituite da:\n\n* quote e contributi degli associati;\n* contributi di privati,\n* eredità, donazioni e legati;\n* altre entrate compatibili con la normativa in materia\n\n1. L'associazione ha il divieto di distribuire, anche in modo indiretto, utili e avanzi di gestione nonchè fondi, riserve o capitale durante la vita dell'ente, in favore di amministratori, soci, partecipanti, lavoratori o collaboratori e in generale a terzi, a meno che la destinazione o la distribuzione non siano imposte per legge, ovvero siano effettuate a favore di enti che per legge, statuto o regolamento, fanno parte della medesima e unitaria struttura e svolgono la stessa attività ovvero altre attività istituzionali direttamente e specificamente previste dalla normativa vigente.\n2. L’associazione ha l'obbligo di reinvestire gli eventuali utili e avanzi di gestione esclusivamente per lo sviluppo delle attività funzionali al perseguimento dello scopo istituzionale di solidarietà sociale.\n\n**ART. 14 - (Rendiconto economico-finanziario)**\n\n1. Il rendiconto economico-finanziario dell’associazione è annuale e decorre dal primo gennaio di ogni anno. Il conto consuntivo contiene tutte le entrate e le spese sostenute relative all’anno trascorso. Il conto preventivo contiene le previsioni di spesa e di entrata per l’esercizio annuale successivo.\n2. Il rendiconto economico-finanziario è predisposto dal Consiglio direttivo e approvato dall’assemblea generale ordinaria con le maggioranze previste dal presente statuto, depositato presso la sede dell’associazione almeno 20 gg. prima dell’assemblea e può essere consultato da ogni associato.\n3. Il conto consuntivo deve essere approvato entro il 30 aprile dell’anno successivo alla chiusura dell’esercizio sociale.\n\n**ART. 15 - (Scioglimento e devoluzione del patrimonio)**\n\n1. L’eventuale scioglimento dell’Associazione sarà deciso soltanto dall’assemblea con le modalità di cui all’art. 9.\n2. L’associazione ha l'obbligo di devolvere il patrimonio dell'ente non commerciale in caso di suo scioglimento per qualunque causa, ad altro ente non commerciale che svolga un'analoga attività istituzionale, salvo diversa destinazione imposta dalla legge con finalità analoghe o ai fini di pubblica utilità, sentito l'organismo di controllo di cui all'articolo 3, comma 190, della legge 23 dicembre 1996, n. 662, e salvo diversa destinazione imposta dalla legge;\n\n**ART. 16 - (Disposizioni finali)**\n\nPer tutto ciò che non è espressamente previsto dal presente statuto si applicano le disposizioni previste dal Codice civile e dalle leggi vigenti in materia."
}
