{
  "date": "2022-08-31T08:56:54.000Z",
  "tags": [
    "non-esiste-solo-dnd"
  ],
  "title": "Agon, gli Eroi della Leggenda",
  "content": "> “Dalle foschie di tempi lontani, un poeta canta le gesta di grandi eroi: mostri sconfitti, giustizia ristabilita, saggi consigli e insidiosi piani. Storie di coraggio, di valore, di sfrontata audacia e di eroi incuranti dell’invidia degli dei. Starà a voi, i più grandi eroi della vostra epoca, cogliere una tale occasione di grandezza e ristabilire l’ordine in queste terre perdute, superando le sfide di dei, mostri e mortali, per ritrovare la strada di casa e consegnare alla leggenda il vostro nome.”\n\nNavigare per isole misteriose, affrontare fatiche e battaglie per dare gloria al proprio nome e forgiare una nuova leggenda che sarà soggetto di canti e racconti, ascendere sul Monte Olimpo e sedere al fianco di eroi come Ercole, Achille e Giasone, in **Agon** potrete compiere il destino dei vostri eroi nell’**Antica Grecia**.\n\nIdeato dalla brillante mente di **John Harper**, noto game designer nel panorama odierno che ha portato nelle nostre librerie manuali come *Blades in the Dark* dove impersoneremo una banda di criminali in una ambientazione dark fantasy, e *The Mustang* gioco horror western-gotico. La sua abilità nella capacità di sintesi e trasmissione di una situazione di gioco è impressionante e non solo a livello meccanico, basti vedere il sopracitato *The Mustang* che sta in una sola pagina ma è estremamente evocativo.\n\nI personaggi giocati sono semplici e caratterizzati da pochi tratti, in modo tale da creare velocemente la scheda e da consultare durante la ruolata, tra cui *l’epiteto* (una breve frase evocativa che descrive la qualità fondamentale che avvantaggia l’eroe nei conflitti), *il nome* (ciò che resterà della sua vita mortale e che risuonerà nella leggenda attraverso i secoli) e *la stirpe* (il nome di un vostro illustre antenato o perfino di una divinità).\n\nLe avventure o fatiche che gli eroi devono affrontare avvengono in delle isole sperdute nella nebbia assediate da avversità di ogni genere: questa meccanica permette di portare oneshot sempre nuove e di creare una campagna aperta dove i giocatori porteranno avanti di isola in isola il proprio eroe, accumulando gloria e ricompense divine.\n\nIl sistema è concepito per essere di facile comprensione e può essere imparato via via che si presenta nel corso della partita, concentrandosi sulle imprese che gli eroi devono affrontare. Ogni scena si evolve intorno ad una fatica e per risolverla tutti i giocatori partecipano ad una singola competizione con un unico tiro di dadi, decretando chi riesce, chi è il migliore e chi patisce. La risoluzione con un singolo tiro di dadi permette di includere più personaggi nell’azione mantenendo il ritmo del gioco incalzante.\n\nIl manuale, edito [Grumpy Bear](https://grumpybearstuff.com/), contiene tutto il necessario per creare i vostri eroi, la guida per il giocatore delle avversità (il master), 12 isole suddivise tra introduttive ed avanzate, un compendio per creare isole e personaggi epici, il tutto racchiuso in 160 pagine con illustrazioni che riprendono lo stile delle decorazioni sugli antichi vasi greci.\n\nSe siete curiosi di provare a compiere gesta degne delle dodici fatiche di Ercole contattateci tramite i nostri canali social o direttamente nel nostro [gruppo Telegram](https://t.me/OfficinaCoboldiGruppo).\n",
  "excerpt": "Agon è un gioco di John Harper edito da Grumpy Bear in cui interpretare gli eroi dell'Antica Grecia!",
  "coverImage": "/uploads/agon.png",
  "artist": "",
  "author": "William"
}