{
  "tags": [
    "materiale"
  ],
  "title": "Bilanciare i Combattimenti",
  "content": "Il problema del bilanciamento dei combattimenti è estremamente complesso, per un DM di D&D 5e calibrare un'avventura per il proprio gruppo di giocatori può diventare un vero e proprio incubo.\n\nAllo stesso tempo vogliamo mantenere il tema della nostra avventura ed evitare di avere gruppi di goblin copia-incollati in ogni stanza, non uccidere tutti i giocatori offrendogli nemici fuori dalla loro portata e nemmeno farli vincere senza una sfida adeguata alle loro capacità.\n\nPartiamo dalla scelta più semplice: non bilanciare nulla. In molti videogiochi, come ad esempio la serie di Fallout o molti MMORPG, il mondo è diviso in zone popolate da creature più o meno pericolose, basterà istruire i giocatori a quali sono i luoghi alla loro portata per evitare che marcino verso la morte inconsapevolmente, ma se vogliamo fargli vivere un'avventura entusiasmante non è la strada giusta.\n\nSe vogliamo evitare di [usare solo gli orsi](https://talesofthegrotesqueanddungeonesque.blogspot.com/2016/08/just-use-bears.html) ci sono diversi strumenti a disposizione dei DM per bilanciare i propri incontri.\n\nA pagina 84 della Guida del Dungeon Master è disponibile una tabella che elenca i Punti Esperienza (PE) che i personaggi dovrebbero guadagnare in una giornata di avventura, ovviamente non si tratta solo di combattimenti, perciò dobbiamo riservarne una parte a nostra discrezione che ci darà un massimo di PE per il nostro incontro.\n\nSempre sulla Guida del Dungeon Master a pagina 82, è disponibile un'ulteriore tabella che elenca la difficoltà dello scontro per livello del personaggio, offrendoci delle soglie di Punti Esperienza (PE) per incontri facili, medi, difficili o letali, queste soglie vanno poi sommate per calcolare la soglia di PE del gruppo.\n\nOgni creatura ha un valore in PE collegato quindi si può calcolare la difficoltà dell'incontro sommando la ricompensa in PE delle creature e moltiplicandola seguendo un'altra tabella (ancora a pagina 82 della Guida del Dungeon Master) in base al numero di mostri presenti.\n\nIl risultato, di solito, è un'incomprensibile sequenza di numeri che diventa ancora più complessa se all'ultimo minuto uno dei giocatori non può presentarsi al tavolo o un personaggio fondamentale non è presente al combattimento.\n\nOltre ai PE le creature possono anche divise in base al loro grado sfida, un valore che rappresenta la difficoltà dell'incontro, nella Guida Omnicomprensiva di Xanathar a pagina 88 ci sono altre tabelle utili per la creazione di incontri che utilizzano i gradi sfida.\n\nIn questo caso la prima tabella offrirà un grado sfida massimo per numero di giocatori e il livello dei personaggi, quella successiva un rapporto di difficoltà tra numero di mostri e gradi sfida. Non si capisce nulla, lo so, vale lo stesso anche per me.\n\nFortunatamente internet e la vastità di materiale disponibile per D&D corre in nostro soccorso anche questa volta, [Kobold Fight Club](https://koboldplus.club/#/encounter-builder) è uno strumento online in cui inserire i dati del nostro gruppo di giocatori e dei mostri che dovranno affrontare per calcolare automaticamente la difficoltà dell'incontro, il valore in PE corrispondente e il budget in PE consumato per la giornata. È anche possibile generare degli incontri con una data difficoltà, l'ambiente in cui si svolgerà lo scontro, la tipologia di creature e un sacco di altri fattori.\n\nNella maggior parte dei casi però non ci interessa ottenere un incontro bilanciato alla perfezione, ma avere un'idea di quanto sarà impegnativo per i giocatori e, soprattutto, se ci stiamo avvicinando alla soglia della letalità.\n\nAnche in questo caso Sly Flourish ci viene in aiuto, in [un articolo](https://slyflourish.com/the_lazy_encounter_benchmark.html) del suo blog condivide una regola semplicissima per calcolare se un incontro potrebbe rivelarsi mortale:\n\n> 1. Scegli mostri che siano adatti alla storia, al luogo e alla situazione per l'incontro\n>\n>\n> 2. L'incontro può essere letale se la somma dei gradi sfida dei mostri supera un quarto della somma dei livelli dei personaggi, o metà della somma dei livelli dei personaggi se superano il quarto livello\n\nLa regola è comoda per varie ragioni, prima di tutto funziona piuttosto bene per ogni possibile combinazione di numero di personaggi o creature e rende molto più semplice adattare uno scontro alle circostanze, ma ha anche alcuni limiti, non si adatta ai nemici con Resistenza Leggendaria e non è pensata per essere utilizzata per scontri con un singolo nemico.\n\nCon questi strumenti e un po' di creatività i vostri giocatori saranno sempre sull'orlo del rasoio e il lavoro di preparazione un po' più semplice.",
  "excerpt": "Bilanciare i combattimenti può essere un incubo, i consigli in questo articolo saranno d'aiuto che tu sia un master esperto o meno",
  "coverImage": "/uploads/bilanciare.png",
  "artist": "Illustrazione di <a href='https://www.artstation.com/palacios'>Angel Palacios</a>",
  "date": "2021-12-16T00:00:00+01:00",
  "author": "Matteo"
}