{
  "date": "2023-01-17T23:00:00.000Z",
  "coverImage": "/uploads/liberarti.png",
  "author": "Skullboy",
  "title": "Come liberarti dalla prigionia mentale della quinta edizione di Dungeons & Dragons (e lasciarti coinvolgere nel resto di un hobby che c'è sempre stato).",
  "content": "Traduzione di \"How to free yourself from the mind prison of 5th Edition Dungeons & Dragons (and engage in the rest of the hobby that has been there all along.)\" da [betterlegends.com](https://betterlegends.com/blog/2023/1/17/how-to-free-yourself-from-the-mind-prison-of-5th-edition-dungeons-amp-dragons-and-engage-in-the-rest-of-the-hobby-that-has-been-there-all-along)\n\n\\-Decidi di provare qualcosa di nuovo, perché le novità sono divertenti e questo è un grande hobby pieno di cose meravigliose.\n\n\\-Inizia una nuova campagna utilizzando un gioco gratuito trovato su itch.io o un gioco usato a buon prezzo trovato nella sezione di giochi di ruolo di una libreria polverosa. Stampa le regole a casa o in una biblioteca se il gioco che hai scelto è solo in digitale. Non daremo suggerimenti sui giochi in questo post perché trovare il gioco giusto è un gioco a sé stante e qualsiasi aiuto sarebbe uno spoiler, impara a passare diverse ore immerso nell'hobby di cercare giochi, è una fonte di nutrimento.\n\n\\-Gioca una sessione a settimana, indipendentemente da chi si presenta. Fallo online o nella vita reale.&#x20;\n\nCerca una vasta gamma di giocatori e non giocare mai con qualcuno con cui non vorresti fare un viaggio di 3 ore in macchina. Non giocare mai per più di 2 ore su discord o più di tre ore seduti intorno a un tavolo reale nel mondo reale. Cerca di tenere le persone lontane dai telefoni e tieni traccia di quel che succede su grandi quantità di carta straccia di cui continui a perdere il controllo. Accetta che possono sorgere conflitti tra le persone al tuo tavolo e cerca di trattare queste situazioni come se fosse una cena tra amici, non aspettarti che un regolamento del gioco ti aiuti con questi conflitti.\n\n\\-Parla con il tuo gruppo di giocatori del tipo di giochi che vogliono giocare. ASCOLTALI. Quali parti dei GDR gli piacciono e quali non gli interessano? Vogliono avere un controllo parziale sui momenti chiave della storia o preferiscono l'emozione di esplorare un mondo prestabilito? Scopri le cose che vi piacciono e definisci le tue houserule intorno a quelle cose man mano che emergono, eliminando ciò che non serve al gruppo.\n\n\\-Sii una macchina dell'hype riguardo tutta la roba gratuita per i giochi. Ci sono un milione e mezzo di cose che le persone hanno creato per rendere la tua vita da appassionato di giochi più facile, usa tutto ciò di cui hai bisogno e lascia recensioni positive di ciò che hai usato.\n\n\\-Ignora la maggioranza delle regole del gioco che hai scelto, serve solo come mascotte per l'attività e per dare qualcosa da sfogliare alle persone mentre parlano di altri giochi che vorrebbero provare. Consultalo circa una volta a sessione giusto per sapere quanto costa una bottiglia d'acqua santa.\n\n\\-Gioca solo con persone di cui ti fidi e che non mentono sui tiri di dado, se lo fanno, pensa che forse ne hanno davvero bisogno e lascia correre.\n\n\\-Apri un blog per tenere traccia di tutto ciò che accade nelle tue campagne tra una sessione e l'altra e per consentire ai giocatori di raccontare le loro avventure dal punto di vista dei propri personaggi.\n\n\\-Siate gentili l'un l'altro. Si tratta di un hobby, non di vita o di morte.\n",
  "tags": [
    "non-esiste-solo-dnd"
  ],
  "artist": ""
}