{
  "tags": ["conosci-il-tuo-nemico"],
  "title": "Conosci il tuo nemico: I Coboldi",
  "content": "> I coboldi sono molto meno carini quando imparano a lanciare \"Palla di fuoco\"  \n> \\- Volo\n\nIl nome \"coboldo\" deriva dal folklore tedesco e sta a indicare un folletto burbero e dispettoso, spesso presente nelle miniere a disturbare i minatori e a far perdere le staffe agli gnomi.\n\nI coboldi compaiono ufficialmente già dalla prima edizione del Manuale dei Mostri di AD&D che li descrive come bipedi dall'aspetto canino, abitanti di luoghi sotterranei o bui come foreste molto fitte.\n\nÈ solo con la terza edizione che si arriva alla descrizione più popolare di piccoli rettili in qualche modo connessi ai draghi. Dai draghi i coboldi non ereditano unicamente la passione sfrenata per oro e gioielli, ma anche l'astuzia, diventando di fatto una delle specie più ingegnose dei mondi fantasy.\n\nEssi fanno del gruppo la loro forza e la loro società è basata sull'aiuto reciproco. Nel manuale \"Kobolds of Golarion\" di Pathfinder prima edizione la comunità dei coboldi viene definita comunista: tutti lavorano e si dividono le risorse equamente, riconoscendo la proprietà dei beni all'intera tribù e riservando il concetto di averi personali soltanto a piccoli oggetti che portano sempre con sé.\n\nSebbene sia caratteristico di tutte le ambientazioni, nei Forgotten Realms il loro odio verso gli gnomi risale all'epoca in cui i draghi governavano il mondo: i primi coboldi capitanati da Kurtulmak scavarono negli abissi sotterranei di un grande labirinto trovando gemme d'incredibile valore; quel che non sapevano era che tali gemme contenevano le anime degli gnomi in attesa di nascere per mano del loro creatore. Garl Glittergold, dio e creatore degli gnomi, trovò Kurtulmak e, ingannandolo, fece crollare l'intero labirinto, uccidendolo e sterminando gran parte dei coboldi.\n\nKurtulmak viene menzionato anche nel Manuale dei Mostri di quinta edizione come divinità principale per i coboldi. In questa versione della storia il crollo non l'ha ucciso, bensì intrappolato nel labirinto sotterraneo per l'eternità.\n\nCon gli gnomi però i coboldi condividono le capacità ingegneristiche: essi sono infatti grandi costruttori, specializzati in trappole e intricati sistemi di cunicoli in cui si muovono agilmente per tendere agguati in branco agli sfortunati visitatori dei loro rifugi. La loro abilità nel costruire è limitata unicamente dai materiali che hanno a disposizione, perciò spesso è possibile trovare degli insediamenti di coboldi nei pressi delle grandi città o addirittura sotto di esse, mischiati ai sistemi fognari. Non sono pochi i casi in cui tribù di coboldi sono state assoldate dai governi cittadini per migliorare le fognature che abitavano.",
  "excerpt": "Vi sveliamo la storia dietro alle temibili creature che danno il nome alla nostra associazione",
  "coverImage": "/uploads/ta5bcj_wcavk4meols2uxyawgdppbviqrxcwphv14bk.jpeg",
  "artist": "Illustrazione di [Kyla C.](https://www.instagram.com/c00n3yky1a/)",
  "date": "2021-12-01T00:00:00+01:00",
  "author": "Matteo"
}
