{
  "tags": ["consigli", "materiale"],
  "title": "Consenso in gioco e la X-Card",
  "content": "Come abbiamo già visto in un precedente post sulla [dichiarazione di intenti](https://officinacoboldi.it/posts/sessione-0-e-dichiarazione-di-intenti), è bene chiarire immediatamente quali saranno i temi trattati al tavolo di gioco.\n\nQuando giochiamo di ruolo tendiamo a metterci in circostanze in cui non vorremmo essere nella realtà, questo serve a spronare la nostra fantasia e darci il brivido dell'avventura mentre ci troviamo in un ambiente sicuro.\n\nPer mantenerlo tale però, dobbiamo essere certi che tutti i giocatori siano a proprio agio soprattutto perché la linea che divide una sfida entusiasmante da un evento in grado di colpire la sensibilità di un giocatore è molto sottile.\n\nMonte Cook Games, casa editrice di Numenera e altri giochi di ruolo, ha rilasciato gratuitamente un piccolo manuale chiamato [Consent in Gaming](https://www.montecookgames.com/consent-in-gaming/) da utilizzare per affrontare questi argomenti delicati col proprio gruppo.\n\nIl manuale ha una sezione introduttiva che spiega come affrontare il consenso, indipendentemente dal gioco di ruolo, chiarendo, ad esempio, che ognuno è libero di decidere cosa ritenere sicuro senza doversi giustificare.\n\nCi offre inoltre dei veri e propri strumenti per aiutare durante le sessioni. Il più popolare e immediato è l'[X-Card](https://docs.google.com/document/d/1SB0jsx34bWHZWbnNIVVuMjhDkrdFGo1_hSC2BWPlI3A/edit). Si tratta di una semplice crocetta scritta su un foglietto a disposizione di tutti i giocatori che, quando alzata, interrompe la giocata in corso.\n\nIl manuale offre anche una lista su cui giocatori e DM possono indicare un consenso totale, parziale o un dissenso verso un particolare tema.\n\nAltri strumenti utili per gestire questo tipo di tematiche sono le _linee_ e i _veli_. Le linee vengono decise di comune accordo durante la dichiarazione d'intenti e sono argomenti che non verranno mai toccati durante il gioco, mentre i veli sono momenti in cui certi eventi sensibili proseguiranno senza descrizioni dettagliate, come se fosse una scena fuori campo.\n\nSebbene nessuna soluzione sia perfetta o completa, questi strumenti sono d'aiuto, specialmente quando si gioca con persone che non conosciamo bene.",
  "excerpt": "Consent in Gaming è un manuale che vi consigliamo per capire come affrontare temi sensibili al tavolo e la X-Card un potente strumento per garantire la sicurezza di tutti i partecipanti",
  "coverImage": "/uploads/consent-in-gaming.jpg",
  "artist": "Illustrazione da [Consent in Gaming](https://www.montecookgames.com/consent-in-gaming/)",
  "date": "2021-12-09T00:00:00+01:00",
  "author": "Matteo"
}
