{
  "date": "2021-12-21T17:59:36+01:00",
  "tags": [
    "consigli"
  ],
  "title": "Gestire la pazzia in D&D e altri GDR",
  "content": "Una delle meccaniche più interessanti e particolari che possiamo trovare nei giochi di ruolo senza dubbio è la meccanica della pazzia: lo stravolgere parzialmente o completamente la mentalità e la visione del mondo di un personaggio genera una sfida molto interessante per il giocatore che lo ruola.\n\nIn Dungeons & Dragons la follia non è una meccanica di base in quanto normalmente i personaggi non impazziscono di fronte agli orrori che combattono e alle carneficine che infliggono giorno dopo giorno, però se la campagna affronta forti temi horror e il master vuole aggiungere un ulteriore punto per enfatizzare la situazione, sul manuale del Dungeon Master a pagina 258 si può trovare il paragrafo che aggiunge questa meccanica identificando tre tipologie di follia a seconda della durata (minuti, ore o indeterminata) e i relativi effetti che hanno sul personaggio e sulla sua mentalità.\n\nUn gioco dove la sanità mentale e la relativa follia è un pilastro fondamentale del gioco è sicuramente “Il Richiamo di Cthulhu”. Al capitolo otto “Sanità mentale” troviamo tutte le informazioni necessarie sulla statistica “Sanità (SAN)”, su quanto velocemente sia facile perderla e soprattutto sulla pazzia e i suoi effetti: abbiamo la pazzia temporanea e permanente che lasciano nel personaggio traumi e generano nuove caratteristiche come nuove fobie o nuove manie ma pur sempre curabile attraverso psicofarmaci o internamento in manicomio; e poi abbiamo la pazzia definitiva, la quale indica l’impossibilità del giocatore di continuare a interpretare quel personaggio in quanto la sua sanità è a zero e il quest’ultimo è considerato definitivamente e incurabilmente pazzo.\n\nAltri sistemi utilizzano la meccanica della pazzia: in Sine Requie si possono sviluppare disturbi mentali a seguito del fallimento di un test su paura, orrore o terrore e il relativo calo della statistica “Equilibrio Mentale”. Quando il punteggio raggiunge il valore di tre il personaggio sviluppa un disturbo mentale lieve come un tic, una dipendenza o un’ossessione. Se scende a due ne sviluppa una seconda, mentre se il punteggio scende fino a uno il personaggio sviluppa una disturbo mentale grave come uno stato di shock grave, una personalità multipla o la necrofilia (e considerando che i non morti vagano liberi per tutta la terra non credo che sia una gran bel hobby da avere).\n\nIn “Avventura nella Terra di Mezzo” i personaggi possono imbattersi in episodi di follia per via di un accumulo di oscurità nel loro cuore che li rende oppressi, a seguito poi del fallimento di un qualsiasi tiro il personaggio ha un attacco di pazzia e il master prende possesso temporaneamente del personaggio, interpreta il momento di follia e sostituisce i punti ombra accumulati con un punto ombra permanente. Una volta accumulati quattro punti ombra il personaggio soccombe all’ombra e cade in un vortice infinito di follia e disperazione.",
  "excerpt": "La follia è spesso gestita con regole ad hoc ed è addirittura al centro di molti giochi di ruolo",
  "coverImage": "/uploads/andree-wallin-1117-2.jpg",
  "artist": "<p>Illustrazione di <a href=\"https://www.artstation.com/artwork/XnVqo3\" title=\"\">Andree Wallin</a></p>",
  "author": "William"
}
