{
  "tags": ["conosci-il-tuo-.nemico"],
  "title": "Conosci il tuo nemico: Gli Undead",
  "content": "Quel che è morto dovrebbe restare morto, è per questo che gli autori di un po' tutti i media si divertono a infrangere questa regola e ideare creature spaventose.\n\nI non morti erano vivi un tempo, ma ormai non lo sono più, o meglio, lo sono _di nuovo_, risvegliati da forze misteriose e spesso dotati di poteri sovrannaturali.\n\nSi tratta (di solito) di esseri non troppo intelligenti guidati unicamente dalla fame per la carne viva senza sentire il bisogno di nutrirsi, dormire o respirare. Tra i non morti rientrano creature come vampiri, zombie, scheletri, spettri o fantasmi e le loro applicazioni sono estremamente variegate.\n\nIl termine _undead_ (non morto) sembra dovere la sua origine a Bram Stoker che considerò di utilizzarlo come titolo per il suo Dracula, sebbene venisse usato anche in precedenza, ma con il significato più letterale di _non morto_, cioè vivo.\n\nCominciamo dai non morti più conosciuti e che molti avventurieri hanno avuto modo di affrontare nel loro percorso, gli zombie e gli scheletri non hanno molte differenze salvo la quantità di carne attaccata al proprio corpo. Entrambi eseguono gli ordini dei loro creatori al meglio delle proprie possibilità, il ché si riduce spesso in tentare di colpire a morte i propri bersagli, con risultati spesso scadenti.\n\nI vampiri sono presenti in tutte le versioni di D&D, come dal folclore si nutrono di sangue e si mostrano all'aperto solo dopo il calare del sole, riposando nella propria bara durante il giorno. Se sospettate un vostro vicino di casa di essere un vampiro prima di tutto dovreste controllare se proietta ombre o se la sua immagine può essere riflessa, in ogni caso non invitatelo in casa e fate scorta di paletti di legno, non si sa mai.\n\nIl vampiro più famoso di D&D è Strahd von Zarovich, antagonista della mia campagna di 5e preferita: Curse of Strahd, ma il gioco di ruolo più importante a riguardo è sicuramente \"Vampiri. La Masquerade\", uscito nel 1991 e arrivato nel 2018 alla quinta versione, definisce un mondo gotico, clan e sette di vampiri che governano il Mondo di Tenebra da dietro le quinte.\n\nIn Greyhawk, la prima ambientazione di D&D, compaiono i più spaventosi e iconici non morti dei giochi di ruolo: i lich. Con un potente rituale necromantico un mago può racchiudere la propria energia vitale in un filatterio per raggiungere l'immortalità e diventando un di queste raccapriccianti creature bloccate tra vita e morte.\n\nSulla copertina della Guida del Dungeon Master di D&D 5e è raffigurato Acererak, il più famoso lich dell'universo D&D, comparso per la prima volta nell'ormai classica avventura di 1e \"La Tomba degli Orrori\".\n\nChe si tratti di una disamina dell'umanità o di semplice carne da macello, i non morti sono un'ottima opzione per mettere alla prova i propri giocatori, non vi resta che scegliere l'incarnazione (o meglio, reincarnazione) che più vi piaccia e sperare non ci siano chierici o paladini nel gruppo.",
  "excerpt": "I non morti sono le creature più popolari di sempre dall'Alba dei Morti Viventi a Dracula sono ancora in grado di affascinare, anche nei giochi di ruolo!",
  "coverImage": "/uploads/undead.png",
  "artist": "Foto di [Daniel Jensen](https://unsplash.com/photos/NMk1Vggt2hg)",
  "date": "2021-12-11T00:00:00+01:00",
  "author": "Sbax"
}
