{
  "tags": [
    "guida-di-william-ai-manuali"
  ],
  "title": "Guida degli avventurieri alla Costa della Spada",
  "content": "> Nel mondo di Toril, tra il mare delle Spade spazzato dal vento a Ovest e le misteriose terre di Kara-Tur a est, giace il continente del Faerûn: un luogo ricco di razze e culture di ogni genere, che è dominato dalle terre degli umani, che si tratti di regni, città-stato o alleanze di comunità rurali meticolosamente curate. Qua e là, tra le terre degli umani, spuntano i vecchi regni dei nani e le enclave nascoste degli elfi, le popolazioni degli gnomi e degli halfling assimilate nelle altre società e altre razze più esotiche. Chi va in cerca di avventura nei Reami ha solo l'imbarazzo della scelta...\n\nQuesto è l'incipit che ci accoglie sfogliando le prime pagine della \"Guida degli avventurieri alla Costa della Spada\", arrivato da noi in Italia nell'estate del 2019 e pubblicato da Asmodee.\n\nIl manuale tratta di uno dei moduli di ambientazione più conosciuto nell'universo di Dungeons&Dragons: la Costa della Spada, una striscia di terra dei Forgotten Realms ricca di storie e luoghi divenuti vere e proprie leggende come le tre città più grandi e popolari dell'area: _Neverwinter, Baldur's Gate_ e _Waterdeep_.\n\nIl manuale è suddiviso in cinque capitoli, ognuno che sviscera e analizza una parte fondamentale del modulo: partiamo con una **presentazione della Costa**, dei suoi territori, della sua intricata composizione politica, del suo tempo e della sua incredibile storia risalente ai temibili \"Giorni del Tuono\". Questa interessantissima parte è seguita dal funzionamento della magia in questo mondo e dalla descrizione dei vari dei e religioni che compongono l'immenso pantheon del Faerûn.\n\nIl capitolo due **descrive molte aree** della Costa della Spada ma con una piccola \"chicca\": le aree non sono descritte in maniera esaustiva da un \"dio onnisciente che sa tutto di tutti\" ma bensì vengono descritte da cinque individui che hanno abitato e viaggiato per il Faerûn, dando la loro visione del mondo e il loro punto di vista lasciando così ampio spazio ai master per aggiungere quello che vogliono e sentire questo immenso e meraviglioso mondo anche un po' loro.\n\nIl capitolo 3 parla delle **numerose razze** che abitano la Costa, con particolare attenzione alle varie sottorazze e alle interazioni che hanno tra di loro, descrivendo come vivono e aggiungendo per i giocatori la possibilità di giocare le sotto razze del nano e gnomo delle profondità.\n\nIl capitolo 4 sarà il preferito dei giocatori in quanto aggiunge nuovi privilegi di classe per tutte e 12 le classi presenti nel manuale del giocatore e nuovi incantesimi. Alcuni esempi sono il cammino della furia combattente per il barbaro, il mastermind per il ladro , la via dell'anima solare per il monaco, l'origine stregonesca della tempesta per il mag... ehm stregone e un nuovo patrono ultraterreno per il warlock: l'imperituro.\n\nNel capitolo 5 troviamo un'integrazione di background utilizzabili oltre i canonici presenti nel manuale del giocatore, alcuni generici come l'artigiano di clan o il cacciatore di taglie urbano, altre molto specifiche e utili per determinate campagne come il nobile di Waterdeep o il membro della tribù Uthgardt.\n\nIn conclusione consiglio il manuale sia ai master che vogliono ambientare le avventure dei propri giocatori nella leggendaria Costa della Spada, sia ai giocatori che vogliono provare qualche nuovo archetipo o documentarsi sull'ambientazione per caratterizzare al meglio il proprio personaggio!",
  "excerpt": "Un manuale di ambientazione dedicato alla Costa della Spada: la striscia di terra più famosa dei Forgotten Realms",
  "coverImage": "/uploads/scag.png",
  "artist": "",
  "artist_url": "",
  "date": "2021-12-08T00:00:00+01:00",
  "author": "William"
}
