{
  "date": "2021-12-23T16:45:59+01:00",
  "tags": ["consigli", "materiale"],
  "title": "I Mostri Sanno Quel Che Fanno",
  "content": "I combattimenti sono spesso la parte più entusiasmante di un'avventura, ma se vogliamo renderli avvincenti e unici dobbiamo elaborare tattiche di combattimento che si adattino all'avventura e alle creature coinvolte.\n\nIn D&D il Manuale dei Mostri non ci è di grande aiuto, ma elenca alcuni dettagli sulla storia delle creature, oltre alla loro scheda di abilità, dalle quali possiamo estrapolare una serie di caratteristiche che ne definiscono le strategie in combattimento.\n\nPrendiamo un esempio a caso: i coboldi. Il manuale spiega come la loro forza sia nel combattimento in gruppo e questo è verificabile nell'abilità _Tattiche del Branco_ di cui dispongono, che gli fa ottenere vantaggio a un tiro per colpire verso una creatura nemica se hanno almeno un alleato adiacente. Hanno inoltre un grave difetto dato dall'abilità _Sensibilità alla Luce del Sole_ che gli impone svantaggio ai tiri per colpire e alle prove di osservare se esposti alla luce solare.\n\nGià da questi due punti possiamo intuire che i coboldi cercheranno di affrontare i nemici in branco e in posti bui, magari con un agguato, sfruttando il loro bonus in destrezza per nascondersi e attaccare con le fionde che hanno in dotazione stando al Manuale dei Mostri.\n\nUn altro tratto caratteristico indica che siano grandi costruttori di trappole e tunnel, perciò se l'agguato avverrà nei loro territori perché non preparare una trappola da far scattare sui giocatori prima di colpirli alla sprovvista?\n\nQueste sono le basi per iniziare a pensare tatticamente a un combattimento e, ovviamente, non è tutta farina del mio sacco, ma di Keith Ammann che nel suo [blog](https://www.themonstersknow.com/) da anni dispensa consigli su quali sono le tattiche adottate normalmente dalle varie creature basandosi sulle loro caratteristiche e abilità.\n\nIl blog è in continua crescita, conta ormai più di 250 articoli e molti sono stati raccolti in un manuale intitolato \"The Monsters Know What They're Doing\" davvero utilissimo per iniziare a pensare come una creatura aberrante e capire quando anche un mostro ha dei sentimenti e decide di darsela a gambe!\n\nEsiste anche una versione _per giocatori_ del manuale, intitolata \"Live To Tell The Tale\", in cui è possibile trovare indicazioni su come costruire il proprio personaggio per il combattimento e assegnargli un ruolo da coprire durante gli scontri in modo da sapere sempre come muoversi quando si tratta di menare le mani.",
  "excerpt": "Se vuoi rendere i combattimenti più entusiasmanti e ragionare tatticamente con le creature di cui disponi questo è il manuale che fa per te",
  "coverImage": "/uploads/monstersknow-1.png",
  "artist": "Illustrazione di [Carlos Pérez Bugedo](\"https://www.artstation.com/pebetron\")",
  "author": "Sbax"
}
