{
  "date": "2021-12-17T21:29:45+01:00",
  "tags": [
    "talk"
  ],
  "title": "Il boom dei giochi di ruolo negli ultimi anni",
  "content": "> La fantasia non ha limiti, perchè i limiti sono solo nelle nostre fantasie\n\n\\-Simone Rosini, Project Leader del progetto \"Inntale\"\n\nChe i giochi di ruolo siano diventati una parte integrante della vita di molti di noi è ormai una certezza e una salvezza sotto certi punti di vista, basti pensare al periodo particolare che abbiamo vissuto nel 2020 e alla possibilità di poter \"evadere\" alle mura domestiche attraverso avventure in reami lontani grazie a strumenti come il buon Roll20 o anche solo tramite un server Discord. Questo evento che ci ha colpito peggio di un monaco di ventesimo livello e ha permesso a molti di avvicinarsi ai GDR grazie a questi strumenti, cosa che non avevano fatto prima perché magari intimoriti dall'uscire dalla comfort zone o per semplice paura di fare gaffe o figuracce (spoiler: non dovete assolutamente preoccuparvi, vogliamo tutti giocare e divertirci, non mettere in scena la prima della Scala), e di scoprire molte realtà, progetti e community che ruotano intorno ai GDR.\n\nUna ventata di _popolarità_ al gioco di ruolo e al suo rappresentante di punta, D&D, viene data dall'uscita della serie fantascientifica targata Netflix, Stranger Things, dove i protagonisti affrontano avventure con il popolare gioco di ruolo, arrivando a sfidare il temibile demogorgone. La serie ha riscosso talmente tanto successo che la Wizard of the Coast in collaborazione con la Hasbro Gaming ha fatto uscire un'edizione particolare della leggendaria \"scatola rossa\" con all'interno l'avventura giocata dai personaggi della serie, le loro schede, un set dadi personalizzato e due miniature della versione televisiva del demogorgone, una già dipinta e l'altra lasciata alla nostra creatività.\n\nA influenzare il mondo del GDR oltreoceano c'è stato anche Critical Role, uno show in cui attori e doppiatori capitanati da Matt Mercer giocano un'enorme campagna di D&D in diretta su YouTube e Twitch, la serie ha riscosso così tanto successo da generare prodotti ufficiali come Explorer's Guide to Wildemount e una serie animata in prossima uscita.\n\nIn Italia un progetto simile a Critical Role e conosciuto quasi quanto l'originale è Inntale, ideato nel 2018 da Simone Rosini con lo scopo di approfondire, diffondere ed esplorare i giochi di ruolo attraverso il canale YouTube dove portano campagne, tra cui la loro avventura di punta: Luxastra, e rubriche con consigli e approfondimenti su vari GDR e il canale Twitch dove giocano oneshot e collaborano con varie personalità del mondo dei giochi di ruolo e non.\n\nUn'altra figura ben presente nel panorama ruolistico è la già citata Locanda del Drago Rosso, nato a fine 2018 come podcast sulle principali piattaforme è diventato un faro nella tempesta per tutti i giocatori e master smarriti che cercano un consiglio o un aiuto.\n\nIn Italia sono attive molte realtà sia a livello editoriale che divulgativi riguardo i giochi di ruolo come Need Games che pubblica una quantità enorme di GDR sia esteri che italiani, e il Salotto di Giano che pubblica regolarmente contenuti per esplorare e avvicinarsi al mondo del gioco di ruolo.\n\nIl boom di crescita che i giochi di ruolo stanno avendo in questi ultimi anni ha portato alla creazione e formazione di nuove e meravigliose community di appassionati e amici, noi stessi ne siamo un esempio pratico, che sotto la bandiera dell'amore per i GDR vivono infinite vite e avventure perché come dice la frase usata come apertura per questo articolo \"La fantasia non ha limiti, perché i limiti sono solo nelle nostre fantasie\".",
  "excerpt": "Tutti i fattori che hanno portato alla crescita repentina del Gioco di Ruolo nell'ultimo periodo, esplorati a fondo",
  "coverImage": "/uploads/boomgiochi.png",
  "artist": "<p>Immagine di <a href=\"https://www.artstation.com/kevin_gnutzmans\">Kevin Gnutzmans</a></p>",
  "author": "William"
}
