{
  "date": "2021-12-18T17:08:52+01:00",
  "tags": [
    "conosci-il-tuo-nemico"
  ],
  "title": "Conosci il tuo nemico: Il Demogorgone",
  "content": "> Il Demogorgon è il nemico peggiore di sé stesso. È composto da due creature distinte che condividono lo stesso corpo.\n\n\\- Wells of Darkness, Eric L. Boyd\n\nSe si pensa a cosa abbia fatto scattare l'interesse per il gioco di ruolo negli ultimi anni è impossibile non pensare a Stranger Things, la serie è costellata di citazioni a D&D fin dalla prima scena, in cui i ragazzini si trovano impegnati ad affrontare un Demogorgone!\n\nIl termine Demogorgone nacque da un errore del traduttore di alcuni testi greci che utilizzò il termine _Demogorgon_ invece che _Demiurgo_, ma col passare degli anni assunse una sua identità come mostro infernale in diversi poemi di epoca rinascimentale.\n\nIl mostro che vediamo in Stranger Things è molto diverso rispetto alla sua versione di Dungeons & Dragons, viene descritto come un essere alto 6 metri con due teste, simili a quelle di babbuini, dal corpo agile e squamato come un serpente, le cui braccia ne ricordano la coda, e bipede, con zampe nodose e dagli spessi artigli come quelle dei volatili. È uno dei Signori dei Demoni a capo dell'Abisso, le sue teste sono in eterno conflitto, ma entrambe completamente folli e volte alla distruzione.\n\nIl Demogorgon è l'incarnazione del caos il cui unico obiettivo è distruggere quello che incontra e trascinare nell'Abisso chiunque gli si opponga.\n\nNel numero 357 di Dragon, una rivista dedicata ai Forgotten Realms, scopriamo di più sulle origini del Demogorgone, si trattava di un essere primordiale, primo della sua razza a mettere piede nell'Abisso e a contendere il titolo di sovrano dei demoni.\n\nDurante lo scontro con Amoth, l'antico dio della giustizia, venne colpito alla testa che si divise nelle due che conosciamo oggi. Dopo una serie di lunghe battaglie il Demogorgone emerse come unico vincitore ed è a oggi riconosciuto come il solo e unico Principe dei Demoni.\n\nNonostante il Demogorgon compaia già nella prima edizione di D&D, le avventure in cui sarà un personaggio chiave sono arrivate solo nel 1988 con Il Trono di Bloodstone e successivamente con Fuga dall'Abisso, tradotto in italiano da Asmodee, per la quinta edizione.",
  "excerpt": "Incontriamo il nemico più spaventoso del \"sottosopra\" di D&D",
  "coverImage": "/uploads/demogorgon.png",
  "artist": "<p>Illustrazione di <a href=\"/0a95e0a749ec46279a6342c2f10858db#48723d8ff25744399208307cbb278206\">Michael Jaecks</a></p>",
  "author": "Matteo"
}
