{
  "date": "2021-12-20T18:11:05+01:00",
  "tags": [
    "non-esiste-solo-dnd"
  ],
  "title": "Non esiste solo D&D: Il Re in Giallo",
  "content": "> L’opera è stata scritta.  \n> L’opera è stata letta.  \n> Ora è l’opera a riscrivere te.  \n> Si diffonde nei tempi, creando nuove orribili realtà.  \n> E tu sei in ognuna di esse...\n\nIl gioco di ruolo de “Il Re in Giallo” è ispirato all’omonimo ciclo di racconti dello scrittore statunitense Robert W. Chambers, il quale ha dato alla luce nel 1895 ad Hastur, divinità cosmica che vive e regna nella perduta città di Carcosa, luogo dove le normali e umane leggi della logica spariscono lasciando posto all’innaturale caos cosmico. Uno dei pochi “indizi” che a noi umani è pervenuto è un sigillo, il segno giallo: incisione raffigurante il segno di Hastur il quale porta a visioni folli della mistica Carcosa e successivamente alla follia del possessore. La figura di Hastur, o re in giallo a seconda della forma che prende quando si mostra, piacque così tanto che H.P. Lovecraft lo inserì all’interno del suo pantheon di folli divinità cosmiche e lo cita nel suo racconto “Colui che sussurrava nelle tenebre”.\n\nIl gioco è composto da quattro manuali, ognuno rappresentante un’epoca differente in cui il segno giallo e il suo padrone sono presenti sulla terra. Le quattro ambientazioni sono collegate tra di loro, permettendo di giocare un’unica grande avventura per svelare l’oscuro segreto che si cela dietro un mistero dimenticato proveniente da una realtà che nessuno sembra ricordare...\n\nIl sistema di gioco è il Quickshock Gumshoe, una nuova incarnazione del Gumshoe (sistema di gioco incentrato sul raccogliere informazioni e risolvere misteri in cui le indagini non procedono fortuitamente, ma si risolvono per deduzioni e intuizioni grazie a un’estesa rete di informazioni ben distribuite), in cui il sistema di combattimento è stato rimodernato e dato interamente in mano ai giocatori. Anche la gestione della salute fisica e mentale dei giocatori è stata aggiornata e, soprattutto, vengono inserite regole per la crazione di personaggi legati tra loro attraverso molteplici ambientazioni.\n\nIl primo manuale “Parigi” presenta inizialmente il regolamento e le meccaniche generali del gioco, in seguito racconta l’ambiente della Parigi della Belle Époque: i giocatori impersoneranno un affiatato gruppo di studenti d’arte americani che hanno viaggiato oltreoceano per migliorare le proprie doti artistiche e, ovviamente, arrendersi all’ebrezza della baldoria parigina. La normale routine però si spezzerà quando incapperanno in una misteriosa opera teatrale capace di alterare la loro percezione, plasmare la realtà ed evocare l’assurdo.\n\nIl secondo manuale “Le guerre” sposta tutto al 1947, durante la devastazione della guerra continentale, i giocatori saranno esperti soldati di una squadra francese con il compito di opporsi all’avanzata del nemico verso la propria patria. Nel bel mezzo della morte e devastazione della guerra qualcosa “stona”, qualcosa che nell’anormalità della guerra è ancora più strano e che non farà altro che aprire gli occhi ad una terribile verità: i personaggi non sono altro che misere pedine in un più grande gioco inumano.\n\nIl terzo manuale “Il giorno dopo” ci porta in un’America alternativa, dove il regime dittatoriale dei Castaigne è stato finalmente sconfitto grazie prevalentemente alla banda dei giocatori, ormai ex rivoluzionari. Sembra tutto tornato alla normalità, ma purtroppo il potere sovrannaturale che ha portato i Castaigne al comando è stato solamente indebolito e non distrutto.\n\nIl quarto e ultimo manuale “Questo è normale” ci rimanda alla realtà dei giorni nostri tra social network, internet, meme e la tranquillità che ci danno. O almeno così sembra. Una presenza occulta, finora nascosta in piena vista, si palesa e non si può ignorare. Molti sembrano non esserne consapevoli, ma la maschera del quotidiano si è improvvisamente sfilata e ora, quello che per gli altri è assolutamente normale, a voi appare come un presagio di follia e devastazione.",
  "excerpt": "Un libro legato ad antichi poteri oscuri in grado di rendere folle chiunque lo legga trasformato in un gioco di ruolo investigativo dove la pazzia è al centro delle vicende ",
  "coverImage": "/uploads/reingiallo.jpg",
  "artist": "<p>Illustrazione da <a href=\"https://editoradraco.com/produto/o-rei-amarelo-em-quadrinhos/\">O Rei Amarelo em Quadrinhos</a></p>",
  "author": "William"
}
