{
  "title": "Iniziativa!",
  "excerpt": "",
  "coverImage": "/uploads/photo_2021-11-19_16-54-25.jpg",
  "artist": "",
  "artist_url": "",
  "date": "2021-11-25T16:18:43Z",
  "author": "Officina Coboldi",
  "content": "# Scena 1 - Inizio\n\n> L'odore di birra scadente e del legno che arde al centro della locanda riempie le vostre narici e vi fa sentire immediatamente a casa. L'oste si divincola agilmente tra i commensali e sbatte dei boccali con un tonfo sordo su un tavolo consumato ma più che perfetto per i vostri gusti.\n>\n> Dopo giorni di cammino sotto il sole cocente non potevate desiderare di meglio che qualche sgabello, un pasto caldo e la melodia proveniente dal liuto di un bardo solitario.\n>\n>   \n> Mentre vi ripulite le labbra per il lauto pasto notate una figura avvolta in un grande mantello grigio rattoppato alla buona che si fa strada verso di voi e prende posto a capo del vostro tavolo. Il volto scavato dalle rughe profonde e i pochi capelli argentei vi fanno intuire che abbia vissuto molti inverni.  \n>   \n> L'anziano vi sorride e svuota una piccola sacca nera sul tavolo dalla quale escono alcune piccole gemme colorate che rotolano con precisione fermandosi davanti esattamente a ciascuno di voi, il vecchio esclama: \"Iniziativa!\"\n\nSe l'introduzione che avete letto vi suona familiare o vi entusiasma al punto di voler sapere come prosegue, allora siete nel posto giusto! Nasce oggi **Officina Coboldi**: un'associazione dedicata interamente al gioco di ruolo.\n\nIl nostro scopo principale è la promozione e la **diffusione del gioco di ruolo su tutto il territorio imolese**. Per questo già da alcuni mesi ci stiamo impegnando, insieme ai ragazzi di [Officina Immaginata](https://officinaimmaginata.it/ \"Officina Immaginata\"), nell'organizzazione di serate di gioco al [Centro Giovanile Ca' Vaina](https://www.instagram.com/centrocavaina/ \"Ca' Vaina\"), ma non vogliamo certo fermarci qui. \n\nI nostri obiettivi sono tanti così come le nostre aspirazioni: vogliamo creare una rete di persone con cui scambiare idee, e materiali legati al mondo del gioco di ruolo. Vogliamo anche continuare l'attività di organizzazione di serate, campagne e di tanti altri eventi per permettere a tutti di avvicinarsi a questo fantastico hobby, con l’obiettibo di diventare un vero e proprio punto di riferimento a livello locale per chi, invece, non ne può più fare a meno.\n\nSu questo sito troverete l'elenco di tutte le nostre attività e un blog con articoli riguardanti il gioco di ruolo in tutte le sue sfaccettature: dalle notizie riguardo nuovi manuali in uscita, a contenuti _homebrew_ come regole aggiuntive o avventure.\n\nRestate sintonizzati su questo ed [altri canali](/#contacts \"contatti\") per non perdervi gli aggiornamenti.\n\nBenvenuti coboldi!"
}
