{
  "tags": ["rpg-talk"],
  "title": "L'Ambientazione di D&D",
  "content": "Le avventure di D&D si svolgono per la maggioranza in un classico universo fantasy medievale popolato da creature fantastiche, draghi e segrete, l'insieme di regole che governano questi universi è detto **ambientazione** e nel corso della storia editoriale di D&D ce n'è stata ben più di una.\n\nSebbene non fosse una vera e propria ambientazione la prima è stata Greyhawk (o il mondo di Greyhawk), creata da nientemeno che Gary Gygax, padre dei gdr old school, ed è stata sviluppata di pari passo alle regole di D&D durante la loro prima stesura, tra gli anni '70 e l'inizio degli anni '80.\n\nSi sviluppava attorno a Castle Greyhawk, al cui interno portava avanti una campagna casalinga, il gigantesco dungeon si componeva di 13 livelli popolato da ogni sorta di sfida per i giocatori che vi si addentravano. Il mondo all'esterno del castello è stato sviluppato solo successivamente e si intrecciava direttamente con altre ambientazioni create da colleghi e amici.\n\nGreyhawk è diventata una vera e propria ambientazione soltanto nel 1980, quando venne rilasciato il manuale \"The World of Greyhawk folio edition\", che delineava le caratteristiche geografiche, politiche e storiche del mondo di gioco.\n\nLa prima campagna fantasy, dal nome estremamente originale \"The First Fantasy Campaign\", anticipa Greyhawk di circa 3 anni ed è ambientata in Blackmoor, la prima vera e propria codifica di un'ambientazione in regole di gioco, creata da Dave Arneson.\n\nBlackmoor si ispira a diversi romanzi gotici, le avventure di Conan e il Signore degli Anelli, il mondo di gioco non è vastissimo, ma il manuale include le regole per gestire un intero regno, dai costi dell'agricoltura alla costruzione di navi e strade.\n\nA fine anni '80, in seguito a un po' di guai economici, D&D decide di rinnovarsi rilasciando quella che diventerà l'ambientazione più popolare del gioco, in cui verranno ambientate numerose campagne e avventure: Forgotten Realms.\n\nI Forgotten Realms nascono dalla mente di Ed Greenwood e si compongono di città che popolano una grande mappa geografica, un pantheon di divinità e la cronologia degli eventi storici più importanti.\n\nL'universo dei Forgotten Realms si è arricchito negli anni attraverso romanzi, primi su tutti quelli di R. A. Salvatore che hanno introdotto personaggi iconici come Drizzt Do'Urden, o attraverso numerosi videogiochi come la serie di Neverwinter Nights e di Baldur's Gate.\n\nL'elenco appena visto include solo alcune delle ambientazioni di D&D, quelle più popolari e che si ispirano a universi fantasy _classici_, ma ce ne sono molte altre come le più recenti Ravnica, Theros e Strixheaven oppure storiche come Eberron, Dark Sun, Dragonlance, Mystara, Planetscape, Spelljammer, Ravenloft... E se ne potrebbero citare altrettante tra quelle non ufficiali o più di nicchia.\n\nIl multiverso narrativo di D&D è pressoché infinito, questa grande varietà è anche uno dei suoi più grandi punti di forza, fornendo fonti d'ispirazione a cui attingere liberamente per creare avventure e sfide da fare affrontare agli eroi seduti attorno al nostro tavolo.",
  "excerpt": "Esploriamo la storia editoriale delle ambientazioni di Dungeons & Dragons",
  "coverImage": "/uploads/dragon.png",
  "date": "2021-12-07T00:00:00+01:00",
  "author": "Sbax"
}
