{
  "date": "2021-12-22T17:20:22+01:00",
  "tags": ["talk"],
  "title": "La Letteratura Incontra il Gioco di Ruolo",
  "content": "Nell’immenso panorama del mondo dei giochi di ruolo, la componente letterale è sempre stata una parte integrante se non fondamentale di quest’ultima.\n\nNumerosi sono i casi letterali trasportati nel panorama dei GDR, ad esempio nel nostro caro Dungeons & Dragons troviamo nel manuale dei mostri a pagina 144 i geni, creature elementali protagoniste di grandi storie e leggende, una chiara influenza alla raccolta di racconti de “Le mille e una notti”. Gli stessi signori della notte, i vampiri, prendono ovviamente ispirazione dal romanzo di “Dracula” di Bram Stoker e dall’immensa quantità di racconti prodotti su queste affascinanti creature.\n\nUna figura letteraria che ha donato tanto al mondo dei GDR (nonché al mondo della letteratura horror) è sicuramente Howard Philips Lovecraft con il suo immenso e folle pantheon di divinità cosmiche. Grazie ai suoi innumerevoli racconti dove solamente accenna alla folle complessità di queste entità, che normalmente non ci considerano neanche e quando si accorgono di noi hanno solo piani malevoli che portano nell’oscuro baratro della follia le povere persone che hanno avuto la sfortuna di scrutare oltre l’abisso di ignoranza che ci salva, Lovecraft ha “donato” un quantitativo di materiale talmente ricco e vasto che ha generato una vera e propria corrente di GDR: i giochi con ambientazione lovecraftiana. Tra i titoli più famosi troviamo ovviamente “Il Richiamo di Cthulhu”, manuale che ad oggi è arrivato alla 7a edizione, “Alba di Cthulhu” caratterizzato dalla presenza dei tarocchi come evento aleatorio per determinare il successo o meno di una azione, oppure “Sulle tracce di Cthulhu” GDR investigativo che utilizza il sistema Gumshoe per la risolvere i numerosi casi presenti. Altri esempi di GDR a stampo lovecraftiano sono “CthulhuTech”, GDR che mescola elementi lovecraftiani con mecha in stile anime, horror e magia oppure “Achtung! Cthulhu”, edito da Need Games, GDR di ispirazione pulp che mescola agilmente gli orrori lovecraftiani con il caos e l’eroismo della Seconda Guerra Mondiale.\n\nMenzione doverosa, ma scontata va al GDR “Avventure nella Terra di Mezzo”, il quale ambienta le proprie avventure tra gli eventi de “Lo Hobbit” e “Il Signore degli Anelli”.\n\nLa Divina Commedia di Dante Alighieri è uno degli esempi di letteratura italiana invidiata in tutto il mondo e non poteva non influenzare il panorama GDR: quest’anno Acheron Books, per commemorare il settecentesimo anniversario della morte del divin poeta, ha presentato tramite Kickstarter il loro nuovo progetto: “Inferno - Dante’s Guide to Hell for 5e”. Peculiarità di questo manuale è la possibilità di poter trasportare qualsiasi tipo di personaggio da qualsiasi tipo di ambientazione, dal nano chierico dei Forgotten Realms al Netrunner di Night City, perché all’inferno siamo tutti uguali, siamo tutti smarriti e il nostro obiettivo è trovare la redenzione per poter uscire da quella che se no diventerà la nostra nuova dimora per l’eternità.",
  "excerpt": "I giochi di ruolo hanno sempre subito l'influenza della letteratura, vediamo quali sono le principali influenze e i giochi a esse connessi",
  "coverImage": "/uploads/type.png",
  "artist": "Foto di [Patrick Fore](\"https://unsplash.com/@patrickian4\")",
  "author": "William"
}
