{
  "date": "2022-04-09T14:45:34Z",
  "tags": ["eventi"],
  "title": "La prima multitavolo di Officina Coboldi: Vault of the Dracolich",
  "content": "> Siete giunti al villaggio di Hap a Battledale in risposta alla convocazione di **Imani**, un grande mago che sta cercando avventurieri per **un’importante missione**.  Il vostro non è l'unico gruppo ad aver risposto alla chiamata. Siete circondati da altri impavidi eroi che come voi hanno l’aspetto d’aver vissuto già tante avventure e non ne hanno ancora avuta abbastanza.\n>\n> \"Salve eroi!\" tuona la voce di Imani. Dopo le urla in risposta al saluto del mago, egli riprende a parlare spiegando perché vi ha riuniti in così numerosi e prodi:\n>\n> “Anni fa viaggiai con un gruppo di avventurieri, cercavamo storie e tesori. Ed un oggetto in particolare attirò la nostra attenzione: il leggendario **Bastone di Diamante di Chomylla**. Lo avevamo rintracciato all’interno di un tempio perduto del defunto dio Bhaal e cercammo di recuperarlo, non sapevamo a cosa andavamo incontro…” l’uomo s'interrompe bruscamente scosso dall’emozione “Non sapevamo che il **Culto del Drago** ed un **Dracolich**, avevano preso possesso del tempio e del bastone. Finimmo nelle grinfie dei cultisti, solo alcuni di noi si salvarono ma non recuperammo il bastone.”\n>\n> Imani, disperato, racconta che la reliquia potrebbe rivelare l'antica conoscenza delle **Terre del Sapere** e perciò dev’essere strappata dalle mani del culto. Tale magia al servizio del male avrebbe conseguenze indicibili per il mondo. Vi ha riuniti per entrare nella cripta del dracolich come un'unica forza schiacciante e recuperare il Bastone di Diamante. Il destino delle Terre delle Valli è ora nelle vostre mani.\n\nSabato 23 Aprile dalle 10 alle 18 a Ca'Vaina ci sarà la nostra prima multitavolo!\n\nUna multitavolo è un’avventura condivisa tra più tavoli di gioco dove tutti i partecipanti contribuiscono alla riuscita dell’impresa.\n\nAbbiamo scelto l'avventura **Vault of the Dracolich**, una delle prime avventure rilasciate per D&D Next che abbiamo adattato alla quinta edizione per giocarla assieme.\n\nPer questo evento è prevista una quota di partecipazione di 10€ che coprirà il pranzo da Zauven bar, che apre apposta per noi alle 10!  \nIl pranzo comprende una piada farcita come più gradite (con anche opzioni vegetariane), acqua e caffè. Vi chiediamo di comunicarci eventuali intolleranze alimentari in anticipo.\n\nL'avventura è aperta a principianti o giocatori esperti e sarà possibile inserirsi anche ad avventura in corso.\n\nGiocheremo a D&D 5e con personaggi forniti da noi o realizzati da voi, se volete realizzare il vostro personaggio i manuali consentiti sono:\n\n* Manuale del Giocatore\n* Elemental Evil Supplemento per il Giocatore\n* Guida degli Avventurieri alla Costa della Spada\n* Guida Omnicomprensiva di Xanathar\n\nLe razze consentite sono unicamente quelle contenute nel Manuale del Giocatore.  \nLe statistiche possono usare il sistema _point buy_ o _standard array_, mentre per i punti ferita vanno tenuti i valori medi.\n\nOgni personaggio realizzato per l'evento deve essere convalidato da uno dei DM, contattateci per farcelo approvare!\n\nPer qualunque domanda contattateci tramite i canali che trovate su questo sito o direttamente sul [gruppo Telegram](https://t.me/+cWAXUDJTPvwxZjY6).",
  "excerpt": "La prima multitavolo di Officina Coboldi a Ca'Vaina il 23 Aprile dalle 10 alle 18",
  "coverImage": "/uploads/dracolich_blog.png",
  "artist": "",
  "author": "Officina Coboldi"
}
