{
  "tags": [
    "non-esiste-solo-dnd"
  ],
  "title": "Non esiste solo D&D",
  "content": "> I dadi che rotolano sul tavolo, le miniature che troneggiano al centro della mappa, una pila di manuali vicino allo schermo del master e l'immancabile misto di unto e briciole che caratterizzano le schede che hanno visto molte avventure!\n\nLeggendo questa breve descrizione alla quasi totalità di voi sarà venuto in mente una classica sessione del gioco di ruolo più conosciuto al mondo, ovvero il nostro amatissimo Dungeons & Dragons.\n\nConcordiamo tutti che quando qualcuno parla di gioco di ruolo la combinazione D&D viene naturale e automatica però, il bello del gioco di ruolo è il suo infinito potenziale dettato solamente dalla fantasia della persona che gioca e/o scrive dando alla luce un'immensità di combinazioni tra ambientazioni, meccaniche, scenari e giochi.\n\nSe volete giocare in una ambientazione fantasy medievaleggiante allora D&D va benissimo, ma se invece volete giocare in un mondo futuristico potete scegliere tra i vari [Cyberpunk Red](https://www.needgames.it/giochi/cyberpunk-red/), [Warhammer 40000: Wrath&Glory](https://www.needgames.it/giochi/wrath-glory/) o il recente [Dune](https://www.needgames.it/giochi/dune/) editi dalla Need Games, se volete giocare un'avventura investigativa è consigliabile provare il sistema Gumshoe presente ne [Il Re in Giallo](https://www.needgames.it/giochi/il-re-in-giallo/) o [Sulle tracce di Cthulhu](https://shop.giochiuniti.it/sulle-tracce-di-cthulhu.html) oppure se volete avventurarvi in futuri paralleli dove l'umanità combatte per la sopravvivenza a seguito di avvenimenti catastrofici potete provare una delle varie ambientazioni di [Sine Requie](https://www.serpentarium.net/sine-requie), edito da Serpentarium oppure [Nameless Land](https://acesgames.it/portfolio/nameless-land-gdr-post-apocalittico/), dove dovrete sopravvivere in un mondo devastato da una catastrofe nucleare mondiale.\n\nCon questa nuova rubrica \"Non esiste solo D&D\" vogliamo presentare a voi cari lettori altre possibili proposte in alternativa al leggendario gioco creato da Gary Gygax, stuzzicandovi e stimolandovi a provare nuovi sistemi, nuove ambientazioni e nuove avventure.",
  "excerpt": "Non siete anche voi stufi di giocare sempre solo a D&D? Ecco qualche alternativa per stuzzicarvi e presentare una nuova rubrica!",
  "coverImage": "/uploads/game-4664475_1920.jpg",
  "artist": "",
  "artist_url": "",
  "date": "2021-12-10T00:00:00+01:00",
  "author": "William"
}
