{
  "date": "2021-12-24T16:02:29+01:00",
  "tags": [
    "non-esiste-solo-dnd"
  ],
  "title": "Non esiste solo D&D: Old School Renaissance",
  "content": "Di pari passo alla rapida crescita dei GdR contemporanei, è nata una corrente che riprende scelte di game design, aspetto e caratteristiche tipiche dei primi giochi di ruolo.\n\nCon uno stile di gioco _old school_ i giocatori sono spinti ad affrontare le situazioni che si trovano davanti sfruttando il proprio ingegno e non quello dei personaggi, come invece succede nelle versioni più moderne.\n\nI regolamenti di questo stampo distolgono l’attenzione dalla scheda del personaggio come contenitore della soluzione a ogni problema, non ci saranno prove da superare per risolvere situazioni utilizzando l’intelletto del proprio personaggio, ma sarà il giocatore stesso a dover trovare una soluzione al problema con le proprie doti personali.\n\nI personaggi rappresentano poco più di un’interfaccia a disposizione del giocatore per accedere al mondo di gioco, di solito sono molto più semplici e fragili risultando in un gioco più “mortale”, ma rendendo molto semplice creare un nuovo personaggio per riprendere la giocata.\n\nAnche il ruolo del master è leggermente diverso ed è visto più come un arbitro imparziale che come un narratore onnisciente, il suo ruolo (spiegato in maniera estremamente stringata) è informare i giocatori sul mondo di gioco e riflettere le azioni su di esso, senza preoccuparsi della bontà della storia.\n\nDa questa serie di caratteristiche nel 2006 è nato il movimento Old School Renaissance (OSR). L’OSR rappresenta un processo di innovazione che produce regolamenti, avventure, ambientazioni e molto altro materiale basato sulle regole originali dagli anni ‘70.\n\nL’Italia non è stata da meno, abbiamo infatti moltissimi rappresentanti di questa corrente e, di conseguenza, altrettanto materiale per addentrarsi in questo mondo. Se volete sapere la storia delle sue origini e avere una spiegazione dettagliata di cosa significhi gioco OSR vi rimando all’eccellente [post di Storie di Ruolo](https://www.storiediruolo.com/introduzione-osr-old-school-renaissance/) dove vengono anche espressi i princìpi per giocatori e master.\n\nI princìpi sono il punto di partenza ideale per chi si vuole avvicinare all’OSR e sono state rilasciate gratuitamente delle istruzioni per capire immediatamente il cambio di mentalità tra gioco old school e contemporaneo, prendono il nome di [Principia Apocrypha](https://lithyscaphe.blogspot.com/p/principia-apocrypha.html), disponibili [anche in italiano](https://osr-italia.itch.io/principia-apocrypha) grazie allo sforzo condiviso di Storie di Ruolo e [OSR Italia](https://osr-italia.itch.io/), un altro punto di riferimento nel nostro paese.\n\nUno dei punti di forza dell’OSR a livello internazionale sta anche nella sua apertura a livello contenutistico, gran parte dei contenuti sono rilasciati con licenze aperte che permettono a tutti di prendere e modificare il materiale per crearne di nuovo e ripubblicarlo.\n\nIl mondo dell’OSR ha molte sfaccettature ed esistono definizioni quasi per ognuna di esse, una risorsa che mi ha aiutato infinitamente a capire meglio tutto questo (e a scrivere questo post) è senz’altro [La Fumeria dei Pensieri Incompiuti](https://dismastersden.blogspot.com/) e il podcast connesso al blog [Voci dalla Fumeria](https://dismaster-frane.itch.io/voci-dalla-fumeria) a cui vi rimando soprattutto se volete capire meglio la differenza tra neocloni, retrocloni e OSR adjacent e ricevere eccellenti consigli su cosa giocare.  \n  \nUn'altra risorsa fondamentale sul nostro territorio è il blog [Omina Incommoda, Certitudo Nulla](https://oicn.icu/), pagina di divulgazione e condivisione di regole, fanzine e tantissimo materiale da cui prendere ispirazione per le proprie giocate.\n\nSe siete arrivati a questo punto probabilmente avete voglia di giocare a qualcosa e non mi resta che dispensare qualche consiglio.\n\nEdito da Need Games, [Old School Essentials](https://www.needgames.it/giochi/old-school-essentials/) riprende quasi 1:1 le regole Basic/Expert (B/X) di D&D riducendole, appunto, all’essenziale e con uno stile più moderno per quanto riguarda impaginazione e design.\n\nL’[Italian Translation Alliance](https://italiantranslationalliance.org/) rilascia molti manuali e supplementi OSR tra cui il consigliatissimo [Scatola Bianca](https://ita-translation-alliance.itch.io/la-scatola-bianca) basato sulle regole dell’ormai iconica scatola rossa di Original D&D.\n\nFermarsi è veramente difficile, mi piacerebbe parlare anche di come il fantasy non sia l’unico genere esplorato dai giochi OSR che sconfinano nella [fantascienza](https://www.mothershiprpg.com/home) e nel [doom metal](https://morkborg.com/), nell’[industrial horror](https://chrismcdee.itch.io/electric-bastionland) e nella [psichedelia](https://www.kickstarter.com/projects/exaltedfuneral/the-ultraviolet-grasslands), ma ripensandoci credo sia meglio tenerselo per il futuro.",
  "excerpt": "Un movimento creativo per tornare alle origini del gioco di ruolo per quanto riguarda lo stile di gioco, ma vivendo avventure che difficilmente possono essere appartenere ad altri sistemi",
  "coverImage": "/uploads/oldschool.png",
  "artist": "<p>Immagine da <a href=\"https://www.needgames.it/giochi/old-school-essentials/\">Old School Essentials</a></p>",
  "author": "Matteo"
}
