{
  "date": "2021-12-19T16:56:43+01:00",
  "tags": ["guida-di-william-ai-manuali"],
  "title": "Guida di William ai manuali: Out of Abyss",
  "content": "> Attenzione: prima di affrontare i signori dei demoni, consultare un medico. Non bevete alcool mentre affrontate i signori dei demoni. L'assunzione di alcool e l'affrontare i signori dei demoni incrementano il pericolo di morte. Altri effetti collaterali dei signori dei demoni possono includere allucinazioni, ira incontrollata, famelicità, avidità, paranoia, manie di grandezza, impulsi bestiali, nichilismo, edonismo, megalomania, complesso del messia, cannibalismo, personalità multiple e psicosi omicide.\n\n\\-Tranquillo e amorevole disclamer presente all'inizio del manuale\n\nEsiste un mondo al di sotto di quello che gli umani conoscono, un landa vasta e senza legge al di sotto dei reami che vedono il sole. È una terra pericolosa e selvaggia, un dedalo di oscure caverne, fenditure e labirintici passaggi: il reame di sotto, il vasto e misterioso **Underdark**. Nessun avventuriero proveniente dalla superficie ha potuto esplorarne le profondità e gli oscuri angoli. Creature, la cui esistenza nessun abitante della superficie ancora sospetta, strisciano in agguato nelle sue profondità prive di luce e gli esploratori sopravvissuti narrano che i pericoli di cui si ha conoscenza sono più che sufficienti a rendere questa terra letale. Questa vasta rete di caverne, tunnel, cripte e passaggi si estende da un capo all'altro di tutto il Faerûn. I suoi tratti fisici sono perfino più variegati di quelli del mondo di superficie: fiumi sotterranei, campi di funghi, gole scoscese, città sotterranee e voragini sconfinate.\n\nIn Out of Abyss, uno dei manuali di avventura per D&D 5e, troverete tutti gli strumenti per poter ambientare eventi, missioni o intere campagne nell'Underdark: come gestire i viaggi, come orientarsi e calcolare il tempo, come tenere traccia di dove si è stati attraverso la creazione di mappe del sottosuolo, i possibili incontri (ostili e non), le città del sottosuolo, unici fari di speranza (forse) per i folli che osano avventurarsi in queste terre.\n\nGromph Baenre, elfo oscuro arcimago di Menzoberranzan, metropoli del sottosuolo conosciuta anche come \"città dei ragni\", lancia un empio e potente incantesimo con lo scopo di infiammare l'energia magica che pervade l'intero Underdark. Nell'eseguire questo pericolo incantesimo però, spalanca i portali che collegano il piano materiale con il piano del regno demoniaco dell'Abisso. Ciò che ne scaturisce fuori smuove lo stesso arcimago, impossibilitato a rimediare al danno che ha creato e da quel momento la follia inonda l'intero sottosuolo e cresce sempre di più minacciando di scuotere fin dalle fondamenta tutti i Forgotten Realms. Bisogna fermare l'avanzata dei demoni e della loro follia prima che i signori dei demoni diventino i nuovi padroni del Faerûn!\n\nCome ciliegina finale nel manuale sono presenti le caratteristiche e le schede di tutti e otto Signori dei Demoni con le rispettive tane, in modo tale da poterli utilizzare come temibili nemici anche nelle vostre avventure: affrontate Baphomet, il re cornuto e principe delle bestie; Zuggtmoy, la regina dei funghi e signora della putrefazione e decomposizione; Juiblex, il signore senza volto, re delle melme e delle fanghiglie oppure affrontate la follia del principe dei demoni, la bestia sibilante, il signore delle profondità spiraleggianti, l'incarnazione del caos, della follia e della distruzione, colui che anela a corrompere tutto ciò che è buono e a sovvertire l'ordine del multiverso, affinchè ogni cosa venga risucchiata urlando nelle infinite profondità dell'Abisso... affrontate il Demogorgone!",
  "excerpt": "Un modulo avventura contenente tutte le informazioni riguardo l'Underdark e le temibili creature che lo popolano",
  "coverImage": "/uploads/outofabyss.png",
  "artist": "Illustrazione di [Tyler Jacobson](\"http://www.tylerjacobsonart.com/gallery-i/2015/10/20/1rc8vnszl3tzfvx85l32kjoy77r61z\")",
  "author": "William"
}
