{
  "tags": [
    "ambientazione"
  ],
  "title": "Ravenloft",
  "content": "Siamo a fine anni '70, Tracy Hickman ha appena iniziato a giocare di ruolo e con il suo party sta esplorando un dungeon, girato l'angolo si trovano di fronte un vampiro, un incontro casuale molto anticlimatico e un vero e proprio insulto alla figura del vampiro di cui Hickman è un grande fan.\n\nDecide così di scrivere, con l'aiuto della sua compagna Laura, la sua prima avventura chiamata Ravenloft, giusto in tempo per Halloween. L'avventura piacque molto sia ai giocatori che ai suoi autori che decisero di riproporla di anno in anno aggiungendo dettagli o modificando il susseguirsi degli eventi creando quindi un universo gotico in continuo mutamento, ma sempre coinvolgendo il villain più malvagio di tutti i piani: Strahd Von Zarovich.\n\nStrahd è un vampiro fortemente ispirato a Dracula, con cui condivide anche molti dettagli riguardo le sue tragiche origini, regnante di Barovia, una regione circondata da montagne e avvolta nella nebbia, in cui il dominio di Strahd ha privato i suoi abitanti di ogni gioia.\n\nL'avventura è stata pubblicata per la prima volta nel 1983, per la prima edizione di Advanced Dungeons & Dragons e piacque così tanto che nel 1990 fu inserito come campagna vera e propria all'interno del box \"Reame del Terrore\" (conosciuta ai più come la scatola nera) e farà la sua comparsa anche nelle edizioni successive arrivando alla campagna \"Curse of Strahd\" per D&D 5e e il manuale \"Van Richten's Guide to Ravenloft\".\n\nRavenloft è un semipiano, denominato \"del terrore\" composto da diverse terre conosciute come \"domini\", ovvero porzioni di territori strappati dai loro piani d'origine e trasportati su questo semipiano, ognuno sotto il controllo di uno dei Signori Oscuri ispirati a classici dell'horror.\n\nNel manuale di D&D 5e \"Van Richten's Guide to Ravenloft\" vengono presentati una trentina di Domini del Terrore tra cui la già citata Barovia, ispirata a Dracula di Bram Stoker, Lamordia, un semipiano dalle sfumature steampunk che omaggia Frankenstein di Mary Shelley e Odaire, una rivisitazione dark di Pinocchio, in cui i burattini si sono alleati e hanno preso il controllo del Paese dei Balocchi.\n\nGli unici in grado di spostarsi liberamente tra i Domini del Terrore sono i Vistani, una popolazione nomade vagamente ispirata al popolo romanì, sono noti come mercanti estremamente legati alle loro famiglie, non amano parlare delle proprie tradizioni con gli estranei e sono ritenuti in grado di scagliare sortilegi contro il prossimo, se gli si dovesse mettere contro, infine sono molto superstiziosi, ma visti i luoghi in cui si muovono, come biasimarli?\n\nRavenloft si collega al Piano Materiale tramite la nebbia che circonda i Domini, trascinando con sé le persone o addirittura i luoghi che avvolge. Una volta entrati a Ravenloft non è possibile uscire senza che i Poteri Oscuri siano d'accordo.\n\nI Poteri Oscuri sono una sorta di forza cosmica che governa Ravenloft, sono in qualche modo attratti dalla malvagità e cercano di corrompere e soggiogare gli eroi rapiti dalla nebbia portandoli a compiere azioni malvagie, lontane dall'allineamento del personaggio. Gli eroi devono prestare molta attenzione a non cadere in questi tranelli in quanto una volta che un personaggio avrà compiuto tre azioni malvagie, i poteri oscuri prenderanno il sopravvento su di esso e lo renderanno un nuovo signore oscuro, governatore di un nuovo dominio di Ravenloft.\n\nSolamente due creature sono riuscite a fuggire da Ravenloft. La prima è Vecna, primo dei lich e antagonista in diverse campagne delle varie edizioni, tra cui \"Muori Vecna, muori!\" per D&D 2e ambientata proprio a Ravenloft. La seconda è Lord Soth, paladino caduto di Drangonlance poi relegato a Barovia e, dopo un grave conflitto con lo stesso Strahd, diventò egli stesso signore oscuro di uno dei Domini del Terrore da cui riuscì a fuggire solamente dopo aver affrontato i suoi demoni interiori.\n\nL'ambientazione di Ravenloft si è estesa al di fuori dei giochi di ruolo nella letteratura con i romanzi Il Cavaliere della Rosa Nera, in cui viene approfondita la storia di Lord Soth o Il Signore Di Ravenloft di P.N. Elrod, totalmente incentrato su Strahd, anche presente nella versione libro game di Jean Blashfield.\n\nRavenloft è l'ambientazione perfetta per chi vuole vivere un'ambientazione horror, ogni avventura contribuirà ad alimentare il senso di impotenza dei personaggi facendogli spesso affrontare dilemmi interiori sulle differenze tra bene e male.",
  "excerpt": "L'ambientazione gotica per eccellenza dell'universo di Dungeons and Dragons",
  "coverImage": "/uploads/ravenloft-1.png",
  "artist": "Clyde Caldwell",
  "artist_url": "https://clydecaldwell.com/gallery/ravenloft/",
  "date": "2021-12-13T00:00:00+01:00",
  "author": "William e Matteo"
}
