{
  "tags": ["materiale", "consigli"],
  "title": "Sessione 0 e Dichiarazione di Intenti",
  "content": "> C’è un universo di eventi, nel gioco di ruolo, che può rovinare la sessione della serata così come una campagna lunga: crescente frustrazione, interessi misconosciuti, aspettative non corrisposte, richieste incomprese, toni discordanti, promesse dimenticate... la lista è infinita. Tuttavia, per quanto possa sembrare improbabile, molti di questi problemi nascono ancor prima di sedersi al tavolo tutti assieme. Il problema è notarlo per tempo, ma se siete pronti a dare una possibilità alla Dichiarazione d’Intenti scoprirete che c’è non c’è bisogno di allarmarsi.\n\n\\- [Riccardo \"Musta\" Caverni](https://linktr.ee/thetruemalbet \"linktree di Riccardo Musta Caverni\"), autore di \"I GDR e la Dichiarazione d'intenti\"\n\nNella vita di ogni master si arriva prima o poi al momento in cui si \"sbatte\"contro il muro dell'incomprensione al tavolo, molto spesso ad avventura già inoltrata e con il rischio di creare malumori tra giocatori o nel peggiore dei casi la fine prematura dell'avventura. Spesso anche il sottoscritto ha sbattuto contro quel muro: incomprensione sulla tipologia di mood che doveva avere la campagna, tematiche scomode per alcuni giocatori, ideale di avventura differente e molti altri casi hanno portato alla _morte prematura_ dell'avventura e della campagna, iniziando a far ronzare nella mia testa un nefasto pensiero \"E se fossi io il problema? Se non fossi un bravo Master?\" Fortuna volle che feci un 20 naturale sul tiro Incontri perché nel dicembre del 2018 incappai in una locanda, con un locandiere che mi salvò dal baratro oscuro di quei pensieri e mi insegnò tanti trucchi e segreti per migliorarmi come master e come rendere le mie storie, le mie avventure molto più interessati! Ma soprattutto, come prima lezione, mi insegnò il procedimento per creare un artefatto leggendario: La Dichiarazione d'Intenti.\n\nLa Dichiarazione d'Intenti (o più comunemente DDI) è semplicemente un mettere per iscritto nero su bianco che cosa il master e i giocatori stanno per andare a giocare come avventura e tutte le proposte e/o modifiche che verranno apportate in modo tale da avere sempre una traccia per il futuro. In generale si può partire con le informazioni **logistiche**, ovvero quando si gioca, dove, ogni quanto, la durata delle sessioni il numero di giocatori minimo per poter giocare. Successivamente si passa alle informazioni **tecniche**, sistema usato per giocare, regole modificate, cancellate o _house rules_ aggiunte e una breve presentazione l'ambientazione. In seguito ci sono le informazioni **umane**, tematiche scomode da evitare, x-card, umorismo e mood della scena in gioco. La DDI viene normalmente redatta durante la \"Sessione Zero\", ossia la sessione in cui i giocatori si incontrano prima dell'inizio dell'avventura per creare i personaggi o comunque prima d'iniziare l'avventura in modo tale da poter partire in tranquillità tutti quanti.\n\nPer un maggiore approfondimento per quanto riguarda la DDI e la Sessione Zero vi consiglio di ascoltare i saggi consigli del caro locandiere Il Rosso, aka Andrea Lucca, del podcast [\"La Locanda del Drago Rosso\"](https://open.spotify.com/show/0JM0aFmQMWLMEHKVSwLQYC) e di leggere il pdf pubblicato su DriveThruRPG del buon Musta [\"I GDR e la dichiarazione d'intenti\"](https://www.drivethrurpg.com/product/328185/RPGs-and-the-Declaration-of-Intents?term=dichiarazione) (di cui avete letto l'incipit all'inizio dell'articolo qua sopra) dove sviscera punto per punto tutte le parti della DDI.",
  "excerpt": "Due semplici strumenti, utilizzabili in ogni gioco di ruolo, per far partire una campagna nel modo giusto",
  "coverImage": "/uploads/i_gdr_e_la_dichiarazione_di_intenti.jpeg",
  "artist": "Immagine da [I GDR e la Dichiarazione d'Intenti](https://www.drivethrurpg.com/product/328185/RPGs-and-the-Declaration-of-Intents?term=dichiarazione)",
  "date": "2021-12-06T00:00:00+01:00",
  "author": "William"
}
