{
  "tags": [
    "non-esiste-solo-dnd"
  ],
  "title": "Non esiste solo D&D: Sine Requie",
  "content": "> Nessuna pietà  \n> Nessuna tregua  \n> Solo cieca ferocia\n\nIl 6 giugno 1944 è passato alla storia come il \"D-Day\", il giorno dello sbarco degli Alleati sulle coste della Normandia, e l'inizio della fine della Seconda Guerra Mondiale con la sconfitta del III Reich, o almeno, noi abbiamo avuto la fortuna di viverla così... In Sine Requie questa data coincide non solo con una delle operazioni militari più famose della storia ma anche con quello che poi verrà chiamato il \"giorno del giudizio\" perché, mentre gli alleati combattevano e morivano sulle spiagge francesi, i copri dei caduti si rialzarono con un solo obiettivo: divorare i viventi. Questo fenomeno avvenne in tutto il mondo, nello stesso momento, e da allora i morti iniziarono la loro caccia contro il genere umano. Inutile dire che a causa di questo fenomeno apocalittico l'operazione fallì e le sorti della guerra cambiarono, così come cambiò il mondo intero.\n\nSono passati tredici anni dal giorno del giudizio e il mondo è profondamente cambiato in seguito al \"Risveglio\":\n\nFrancia, Spagna e Portogallo sono state devastate dall'empia e insaziabile fame dei morti, portando quei territori a essere ribattezzati **\"Terre Perdute\"** dove vige la legge del più forte e della sopravvivenza tra la continua ricerca di cibo e materie prime, fuga da bande di predoni e ovviamente combattere le mostruosità non-morte che vagano per queste terre.\n\nLa Germania si è proclamata vincitrice del secondo conflitto mondiale, riorganizzando le proprie fila interne e dando alla luce il **IV Reich**, un territorio che oltre alla sopracitata Germania comprende l'Austria, la Cecoslovacchia, il Belgio e parte della Francia dell'est, fino alle porte di Parigi. L'aria di apparente ritorno alla normalità copre la paura e la diffidenza generata dalle nuove leggi ferree del partito, i crimini e gli orrori perpetrati dai vari organi della non tanto perfetta macchina che è il IV Reich.\n\nIn Russia la popolazione sopravvive in enormi città alveare sotterranee, controllati e comandati da **Z.A.R.**, un super calcolatore costruito nel 1945 dai sovietici che in soli 6 mesi fece sparire tutte le più alte cariche politiche, autoproclamandosi la mente suprema del socialismo sovietico. Da quel momento la luce del sole è diventata un miraggio, la famiglia non esiste più e la proprietà privata è solo un lontano e vago ricordo. Fortunatamente le orecchie meccaniche di Z.A.R non percepiscono le voci dei ribelli o le grida di dolore degli uomini trasformati in biomacchine per aumentare la loro produttività ed efficienza sul lavoro, né tanto meno il lento avanzare dei morti nei condotti abbandonati.\n\nIn Italia la situazione che si vive è quella di un secondo Medioevo, con la Chiesa che governa i territori sotto il **Sanctum Imperium**, il clero che ha tutto il potere nelle proprie mani, l'inquisizione che torna a dare la caccia a eretici e streghe, e cavalieri templari armati di Expiator, grosse motoseghe dalla lunga lama il cui manico ricorda quello di una spada, cacciano i morti dalle città abbandonate. Il pericolo dei non morti è sempre presente, ma è più facile e pericoloso finire nelle grinfie di qualche fanatico inquisitore che vi accusa di lavorare per il maligno.\n\nQueste sono solamente quattro delle varie ambientazioni che potete giocare ed esplorare durante le vostre avventure nel mondo apocalittico di Sine Requie.\n\nUna particolarità di questo gioco di ruolo è la meccanica aleatoria: per determinare il successo o il fallimento di una determinata azione non bisognerà far rotolare un dado bensì occorrerà _estrarre una carta da un mazzo di tarocchi_ (arcani maggiori o arcani minori) e, a seconda della carta pescata, ci sarà un risultato differente.\n\nUn'altra meccanica molto carina e interessante è quella _dell'imparare dai propri errori_ e nel caso si fallisca una prova abilità si aggiungerà una \"tacca\" al counter fallimenti di quell'abilità, una volta arrivati a dieci hai appunto imparato dai tuoi errori e il tuo grado in quella abilità aumenterà di uno.\n\nQuesta è una piccola presentazione di Sine Requie, gioco italiano pubblicato per la prima volta nel 2003 da Matteo Cortini e Leonardo Moretti, nel 2007 con la seconda edizione e infine nel 2016 con la terza e più recente edizione pubblicata da [Serpentarium](https://www.serpentarium.net/sine-requie) che conta all'attivo 16 volumi tra ambientazioni, supplementi e moduli.\n\nSiete pronti a combattere la maledizione del \"Risveglio\"? O finirete anche voi a saziare l'eterna fame dei non morti?",
  "excerpt": "In Sine Requie la storia che conosciamo è profondamente cambiata in seguito al risveglio dei non morti che hanno invaso l'Europa",
  "coverImage": "/uploads/sinerequie_quinto.png",
  "artist": "Illustrazione di <a href='https://www.artstation.com/satibalzane'>Maichol Quinto</a>",
  "date": "2021-12-12T00:00:00+01:00",
  "author": "William"
}