{
  "date": "2022-05-03T15:18:16Z",
  "tags": ["non-esiste-solo-dnd", "materiale"],
  "title": "Troika!",
  "content": "**Troika!** è un gioco di scienzantasia del [Melsonian Arts Council](https://www.melsonia.com/) edito in Italia da [Need Games](https://www.needgames.it/giochi/troika/); seppur si tratti di un gioco [OSR](https://officinacoboldi.it/posts/old-school-renaissance) non è per nulla vicino all’edizione B/X a cui si ispirano gran parte dei titoli del genere e offre un sistema estremamente semplice e versatile permettendo di mettersi a giocare in pochi minuti.\n\nLa città di Troika è coperta da un cielo gibboso composto da molte sfere luminose che contengono dei veri e propri mondi in cui ambientare le proprie storie. Troika! infatti **non ha una vera e propria ambientazione**, può essere giocato nei confini di una sfera con una storia, una cultura e delle regole uniche, oppure nell’ambientazione risultante dall’unione di varie sfere che entrano a contatto.\n\nAll’interno di un’avventura sarà perciò possibile trovare un **Necromante** assieme a un **Trafficante di Scimmie** e un **Mago dell’Università degli Amici** e starà a master e giocatori colmare le lacune che il manuale volutamente lascia perché siano trattate come porte aperte per la fantasia dei giocatori.\n\nLa forza di Troika! sta anche nei suoi **background**, non abbiamo classi o razze, bensì degli archetipi che definiscono con sufficiente precisione chi sia il nostro personaggio, cosa sia bravo a fare e quali siano i suoi possedimenti.\n\nIl gioco è interamente basato su una coppia di dadi a sei facce, in modo che sia possibile giocarci ovunque, e su sole tre caratteristiche:\n\n* resistenza, che rappresenta i punti ferita e la stamina del proprio personaggio;\n* abilità, per effettuare prove di ogni tipo, sommando talvolta il punteggio di abilità avanzate fornito dal proprio background;\n* fortuna, che sostituisce i tiri salvezza e permettendo ai giocatori di spostare l’ago della bilancia a proprio favore.\n\nIl manuale base, Troika! Edizione Numinosa, contiene tutte le regole base, 36 background, un breve bestiario e una splendida avventura introduttiva (che abbiamo già giocato un paio di volte!), tutto in 120 pagine illustrate a colori in formato A5.\n\nSe invece siete curiosi di provare il sistema senza acquistare il manuale, Troika! offre anche un _System Reference Document_ gratuito tradotto in italiano da [OSR Italia](https://osr-italia.itch.io/) sotto il nome di [Kasta!](https://osr-italia.itch.io/kasta)\n\nAbbiamo tradotto e confezionato alcuni strumenti che utilizziamo per facilitare le nostre shot e che vogliamo condividere, si tratta di [una scheda](https://drive.google.com/file/d/1z7dXFFqRWhq7zoR0jQvUizn25YY2qYk6/view?usp=sharing) che raccoglie anche un riassunto del regolamento (anche in [versione editabile](https://drive.google.com/file/d/1x57NEQ77_sBX0ziXymyCbKwr5p-WI6Kh/view?usp=sharing)) e un [reference sheet](https://drive.google.com/file/d/1kU9h_d7Pa1RDgEyF2i1L2Kb2A88nDiqN/view?usp=sharing) che riassume il regolamento in una facciata.\n\nFateci sapere cosa ne pensate e se avete voglia di giocare a Troika! contattandoci tramite i contatti a fondo pagina, oppure direttamente nel nostro [gruppo Telegram](https://t.me/+cWAXUDJTPvwxZjY6)!\n\n(PS: Uomoceronte best background!)",
  "excerpt": "Troika! è un gioco psichedelico, weird e anche uno dei nostri preferiti! Leggi di più nell'articolo!",
  "coverImage": "/uploads/troika.png",
  "artist": "Immagine da [Troika RPG](\"https://www.troikarpg.com/\")",
  "author": "Sbax"
}
