{
  "tags": [
    "homebrew",
    "materiale"
  ],
  "title": "Vantaggio Cinematografico",
  "content": "Che abbiate o meno giocato a qualche campagna di D&D 5e dovete aver sentito parlare della regola di fiancheggiamento. Si tratta di una regola opzionale che consente ai giocatori (e ai loro nemici) di utilizzare il posizionamento strategico per ottenere vantaggio ai tiri per colpire sulle creature nemiche.\n\nLa regola si trova a pagina 251 della Guida del Dungeon Master ed è introdotta come **Regola Facoltativa** nonostante molti gruppi la ritengano parte integrante del sistema di gioco.\n\nLa descrizione comincia con una condizione necessaria per l'utilizzo del fiancheggiamento: \"se il gruppo di gioco utilizza regolarmente le miniature\" e continua spiegando la differenza nell'applicazione a seconda dal tipo di griglia utilizzata (quadrettata o esagonale).\n\nLa quasi totalità dei gruppi in cui ho avuto modo di giocare non utilizza plance di gioco, ma il _teatro della mente_ per cui non servono miniature, ma una buona dose di fantasia da parte dei giocatori e del DM che descrive la scena e il susseguirsi degli eventi durante il combattimento. Io stesso sono di questa scuola.\n\nL'idea alla base del fiancheggiamento è buona; è bello che i giocatori studino una strategia per avere la meglio nel combattimento. L'effetto indesiderato è però che questa strategia si riduca inevitabilmente a formare degli orribili trenini di Capodanno, in cui creature e personaggi si impilano per darsi vantaggio a vicenda.\n\nUna delle risorse che amo di più, in quanto DM fissato con la quinta edizione, è senza dubbio il blog di Sly Flourish, altrimenti noto come Lazy DM. Il sito offre consigli pratici su come migliorare le proprie sessioni focalizzandosi unicamente sugli aspetti che rendono eccezionale il gioco di ruolo.\n\nIn [uno dei suoi post](https://slyflourish.com/cinematic_advantage.html) consiglia di sostituire il fiancheggiamento con il _combattimento cinematografico_: una semplice regola che consente a tutti di sostenere una **prova caratteristica** per ottenere un **privilegio** in combattimento.\n\nLa prova dev'essere abbastanza difficile da non garantire il successo e deve anche contenere un rischio per il giocatore, nel caso in cui la prova vada male. Entrambi gli esiti devono essere chiari al DM e al giocatore prima di decidere se sostenere la prova.\n\nIl privilegio può essere qualunque cosa, il vantaggio al tiro per colpire, accecare il bersaglio per un turno, raggiungere una posizione sopraelevata per esclamare \"I have the high ground!\" e avere la meglio sul nemico.\n\nAnche questa regola non è esente da difetti, in alcuni gruppi con giocatori inesperti, proporre una prova di questo tipo durante il combattimento può rivelarsi complicato e inserire delle opzioni più precise è senza dubbio utile.\n\nPrendendo spunto da alcune _house rule_ trovate online, ho realizzato un piccolo compendio che formalizza una regola generale per la prova e alcuni esempi adattabili a varie circostanze.\n\nSfruttare la creatività è la cosa che più di ogni altra differenzia i giochi di ruolo dai videogiochi e con questo documento sarà più facile per DM e giocatori trasformare azioni eroiche in numeri e tiri di dado.\n\nScarica gratuitamente il file [Vantaggio Cinematografico.pdf](https://drive.google.com/file/d/1cV8GnDDmgXNXsP4LAQZnogoLoZtPzdNr/view?usp=sharing)",
  "excerpt": "Delle regole opzionali homebrew per sostituire il fiancheggiamento sfruttando le abilità dei personaggi e l'ambiente che li circonda",
  "coverImage": "/uploads/vantaggio_cine.png",
  "artist": "Illustrazione di <a href='https://www.deviantart.com/daveallsop'>DaveAllsop</a>",
  "date": "2021-12-04T00:00:00+01:00",
  "author": "Matteo"
}