{
  "date": "2022-04-30T09:08:48Z",
  "tags": [
    "eventi"
  ],
  "title": "Vault of the Dracolich: 7 giorni dopo",
  "content": "Una settimana fa un sortito gruppo di avventurieri si è distinto per le sue doti all'interno della tana di un potete Dracolich!\n\nDretchroyaster era entrato in possesso di una staffa arcana che il mago Imani voleva assolutamente togliergli prima che il destino del mondo fosse segnato.  \nGli avventurieri, divisi in quattro squadre, hanno recuperato degli idoli necessari a bloccare il rituale che proteggeva il malvagio Dracolich affrontando serpenti a più teste, cultisti di Bhaal e le loro trappole e anche facendosi amici, almeno per un po', una tribù di Trogloditi.\n\nRecuperati gli idoli e i tesori gli avventurieri si sono diretti alle stanze del Dracolich per lo scontro finale in cui tutti hanno contribuito a sferzargli colpi mortali che l'hanno relegato alle profondità sotto il suo Vault. Imani ha raggiunto poi gli avventurieri per congratularsi con loro della riuscita della missione e recuperare la famigerata Staffa di Chomylla che si è rivelata essere ben altro: Dretchroyaster l'aveva trasformata nel suo filatterio e andava distrutta per eliminarlo per sempre. Con un ultimo sforzo finale e il sacrificio di alcuni valorosi eroi finalmente il mondo è di nuovo al sicuro!\n\n![](/uploads/new-project-1-1.png)\n\nI bardi di tutti i Forgotten Realms raccontano ancora le storie di un maldestro barbaro alle prese con calderoni di una sala alchemica; di come un'alleanza con i trogloditi si è conclusa col sangue per ottenere uno degli idoli di Bhaal; di un fiero paladino che cavalcando le teste di un'hydra gli ha inflitto il colpo mortale; e infine della memorabile morte di un agile combattente dall'accento ispanico che, tentando di saltare sulla schiena del Dracolich, ha visto la fortuna voltarsi dall'altra parte ed è precipitato nella voragine in cui sarà sepolto per sempre Dretchroyaster.\n\nNon possiamo fare altro che ringraziarvi per aver partecipato al nostro primo evento multitavolo e speriamo di rivedervi presto a partecipare ai nostri eventi.  \nVi ricordiamo inoltre di seguirci sui social nei [contatti in fondo alla pagina](https://officinacoboldi.it/#contacts \"contatti\") e sul nostro [gruppo Telegram](https://t.me/+cWAXUDJTPvwxZjY6 \"telegram\")!",
  "excerpt": "Un riassunto e qualche foto dalla prima nostra multitavolo a Ca'Vaina!",
  "coverImage": "/uploads/photo_2022-04-25_18-27-07-1.jpg",
  "artist": "",
  "author": "Officina Coboldi"
}
<img src="/uploads/new-project-1-1.png"><img src="/uploads/photo_2022-04-25_18-27-07.jpg">